import React, {Fragment } from 'react';

import PageHeader from './../../components/PageHeader/PageHeader';

const UsePolicy =() => {
    return (
      <Fragment>
        <PageHeader PageHeaderTitle={`מדיניות השימוש`} />
        <section className="section page-content">
          <div className="container">
            <div className="content">
              <h1 className="page-title">תנאי השימוש של יישומון DiffeRent</h1>
              <div className="page-subtitle">עליך לקרוא תנאים והגבלות אלה טרם השימוש ביישומון</div>
              <div className="seo-content-with-title">
                <h2>הסכם מחייב</h2>
                <div className="block-content">
                  <p>
                    היישומון (כהגדרתו להלן) מציע כיום שירות להבטחת שכר דירה לבעל הנכס המשכיר את דירתו לאדם פרטי לצורכי מגורים. בעתיד מיועד היישומון לשמש כפלטפורמה להצעת, חיפוש, שכירה והשכרת נכסי
                    נדל&quot;ן להשכרה למטרת מגורים בלבד, ולאספקת שירותים הדרושים בקשר עם עסקאות שכירות.
                  </p>
                  <p>
                    גישה או שימוש על ידך ביישומון או אתר DiffeRent, הפעילויות, הפונקציות, המוצרים החומרים והשירותים הכלולים בו, או אשר יכללו בו בעתיד, (להלן: &quot;היישומון&quot;) מהווים אישור כי קראת
                    את תנאי השימוש אלו ואת מדיניות הפרטיות של DiffeRent(&quot;תנאי השימוש&quot;), וכי הם מהווים הסכם מחייב בינינו לבינך.
                  </p>
                  <p>המונח &quot;DiffeRent&quot;, &quot;לנו&quot;, &quot;אנו&quot; או &quot;שלנו&quot;, מתייחס לג&apos;יי.אל. פיתוח ויזמות בע&quot;מ, הבעלים של היישומון (המוגדר להלן).</p>
                  <p>המונח &quot;אתה&quot; מתייחס לכל משתמש (כמוגדר להלן). בתנאי השימוש לשון יחיד משמע גם לשון רבים, ולהיפך; לשון זכר משמע גם לשון נקבה ולהיפך, לפי העניין.</p>
                </div>
                <h2>קבלת תנאי השימוש</h2>
                <div className="block-content">
                  <p>תנאי השימוש יהיו בתוקף החל ממועד הגישה או השימוש שלך ביישומון. גישה או שימוש כאמור ביישומון מעידים על הסכמתך לכל התנאים וההגבלות של תנאי השימוש.</p>
                  <p>
                    אינך רשאי להשתמש ביישומון אם (א) אתה מתחת לגיל 18, או (ב) חוקי המדינה בה אתה מתגורר או ממנה עשית או תעשה שימוש ביישומון, אוסרים עליך מבחינה משפטית לעשות כן, או (ג) לא אישרת את תנאי
                    השימוש.
                  </p>
                </div>
                <h2>רישיון לשימוש</h2>
                <p>
                  רישיון זה, המוענק בזה לצורך השימוש ביישומון, הינו רישיון אישי, לא בלעדי, ניתן לביטול, שאיננו כולל זכות להעברה או להענקת רישיונות משנה, לשימוש ביישומון ובשירותים אך ורק למטרותיך
                  האישיות, הלא-מסחריות, לצורך קבלת ושימוש בשירותים כפי שמסופקים על ידי היישומון, באופן המותר על פ תנאי השימוש, מכל מכשיר המאפשר שימוש כזה (&quot;המכשיר&quot;). שימוש כזה מהווה גם הצהרה
                  מצידך כי המכשיר בו אתה משתמש לצורך זה עומד בכל התנאים הטכניים הנדרשים.
                </p>
                <h2>שימוש ביישומון</h2>
                <div className="block-content">
                  <p>
                    בעצם השימוש ביישומון, אתה מתחייב לעשות בו שימוש אך ורק לצורך השכרה ושכירה של נכסי נדל&quot;ן לצורך מגורים פרטיים (לכשהשירות יעלה לאוויר) וקבלת שירותים הקשורים בהשכרה ושכירה כאמור,
                    ולא לכל צורך אחר. כמו כן, אתה מאשר ומסכים בזאת כי הסיכון מהשימוש ביישומון ובשירותים והשלכותיו, יחול עליך בלבד וכן כי שימוש כאמור הינו באחריותך הבלעדית.
                  </p>
                  <p>DiffeRent רשאית, לפי שיקול דעתה הבלעדי, לא לאפשר או לדחות בקשה אשר לדעתה של DiffeRent הינה בלתי חוקית או נעשית בחוסר תום לב.</p>
                </div>
                <h2>גישה לשירותים</h2>
                <p>
                  אתה תהיה אחראי לוודא כי המכשיר בו אתה מפעיל את היישומון עומד בכל התנאים הטכניים הדורשים לשם גישה ושימוש ביישומון ובשירותים, ולכל התשלומים הנגבים על ידי צד שלישי הקשורים לגישה ולשימוש
                  שלך ביישומון ובשירותים.
                </p>
                <h2 className="seo-content-title">הגדרות</h2>
                <p>לצורך תנאי השימוש:</p>
                <div className="block-content">
                  <p>· &quot;אתר חיצוני&quot; פירושו כמוגדר תחת ס&apos; 14.2 להלן.</p>
                  <p>· &quot;המוצרים&quot; פירושם כמוגדר תחת ס&apos; 6.1 להלן.</p>
                  <p>· &quot;המפה&quot; פירושה כמוגדר תחת ס&apos; 4.1 להלן.</p>
                  <p>· &quot;המשכיר&quot; משתמש שהוא אדם פרטי המציע להשכיר את נכס הנדל&quot;ן שבבעלותו ביישומון.</p>
                  <p>
                    · &quot;הנכס&quot; או &quot;נכס הנדל&quot;ן&quot; פירושו נכס מקרקעין המצוי בשטחה של מדינת ישראל, המיועד להשכרה למטרת מגורים פרטיים,
                    <br /> לרבות המיטלטלין המצויים בו (ככל שישנם) שהוצע להשכרה ביישומון.
                  </p>
                  <p>· &quot;הערב&quot; פירושו כמוגדר תחת ס&apos; 5.1 להלן.</p>
                  <p>· &quot;השוכר&quot; פירושו משתמש שהוא אדם פרטי המבקש לשכור נכס נדל&quot;ן באמצעות היישומון.</p>
                  <p>
                    · &quot;השירותים&quot; פירושם כיום שירות &quot;בטחון בשכירות&quot; המיועד להבטיח את חיוביו של השוכר אל מול המשכיר כמפורט בתקנון זה, ובכוונת החברה להציע בעתיד גם שירותים נוספים כגון
                    האפשרות להציע ביישומון נכס נדל&quot;ן, האפשרות לבקש לשכור נכסי נדל&quot;ן המוצעים בה כאמור, המוצרים, פרסומות, ספקי שירות והאתרים החיצוניים, או כל מאפיין או שירות אחר של או
                    ביישומון.
                  </p>
                  <p>
                    · &quot;התוכן&quot; פירושו כל הנתונים ו/או המידע אשר נוצרו ו/או פורסמו ו/או הועלו ליישומון על ידי משתמש כלשהו, לרבות (אך לא רק), מסמכים, תצלומים, גרפיקה, קובצי אודיו ווידאו או כל
                    פורמט אחר המכיל נתונים ו/או מידע.
                  </p>
                  <p>· &quot;&quot;חוזה חכם&quot;&quot; פירושו חוזה שכירות דיגיטלי אשר נערך על ידי משרד עו&quot;ד מורבצ&apos;יק-דמרי ושות&apos;. בכוונת החברה להפעיל שירות זה בעתיד.</p>
                  <p>· &quot;חוק הגנת הצרכן&quot; פירושו כמוגדר תחת ס&apos; 6.11 להלן.</p>
                  <p>· &quot;כתב השירות&quot; פירושו כמוגדר תחת ס&apos; 6.1 להלן.</p>
                  <p>· &quot;משתמש&quot; פירושו כל אדם הצופה בתכני היישומון ו/או משתמש ביישומון.</p>
                  <p>· &quot;ספקי שירות&quot; פירושו כמוגדר בסעיף 14.1 להלן.</p>
                  <p>· &quot;עמוד הנכס&quot; פירושו עמוד ביישומון בו ניתן לצפות במידע שהועלה על ידי משכיר אודות נכס נדל&quot;ן אשר פורסם על ידו ביישומון. שירות זה צפוי לעלות בעתיד.</p>
                  <p>· &quot;פרסומות&quot; פירושן כמוגדר בסעיף 13.1 להלן.</p>
                  <p>· &quot;רעיונות&quot; פירושם כמוגדר תחת ס&apos; 22 להלן.</p>
                  <p>
                    · &quot;שירותים&quot;, בין אם זמינים כעת ובין אם יהיו זמינים בעתיד, פירושם היישומון, האפשרות להציע בה נכס נדל&quot;ן להשכרה, האפשרות לבקש לשכור נכסי נדל&quot;ן המוצעים בה כאמור,
                    המוצרים, פרסומות, ספקי שירות והאתרים החיצוניים, ו/או כל מאפיין ו/או שירות אחר של או ביישומון.
                  </p>
                  <p>· &quot;תנאי השימוש&quot; פירושם תנאי שימוש אלה ומדיניות הגנת הפרטיות של DiffeRentit.</p>
                </div>
                <div className="block-content">
                  <p>א</p>
                  <p>2. הצטרפות ורישום</p>
                </div>
                <p>2.2. השימוש ביישומון מותר לאדם פרטי בלבד.</p>
                <p>2.3. לצורך שימוש ביישומון כשוכר או משכיר עליך להירשם באופן הבא:</p>
                <p>א. הזדהות- לאחר הורדת היישומון למכשירך תדרש לבצע הזדהות באמצעות הזנת פרטים וצילום.</p>
                <p>ב. מילוי שאלון- תידרש למלא שאלון הצטרפות, אשר מטרתו לבדוק את התאמתך לשימוש ביישומון ובשירותים העשויים להיות רלוונטיים לך, כמשכיר, שוכר או ערב.</p>
                <p>
                  ג. הזנת אמצעי תשלום- תתבקש להזין פרטי כרטיס אשראי, אשר ישמשו: (א) כאמצעי זיהוי נוסף; ו-(ב) לצורך ביצוע תשלומים עתידיים, ככל תעשה שימוש בשירותים המוצעים בתשלום ביישומון. חיוב בכרטיס
                  האשראי שיימסר על ידך יבוצע רק אם תעשה שימוש בשירותים המוצעים בתשלום כמפורט בתנאי השימוש והודעה על כך תישלח אליך מראש.
                </p>
                <p>ד. העלאת פרטי נכס- ככל שהנך מעוניין להצטרף כמשכיר, עליך להעלות פרטי נכס אשר אותו אתה מעוניין להשכיר באמצעות היישומון, כמפורט תחת סעיף 3.2. שירות זה יהיה זמין בעתיד.</p>
                <p>2.4. אנו נקבע, בכל עת ובהתאם לשיקול דעתנו הבלעדי, את מידת ההתאמה (או חוסר ההתאמה) שלך או של הנכס לקבלת מלוא או חלק מהשירותים או לשימוש ביישומון.</p>
                <p>
                  2.5. ביצוע תהליך ההצטרפות והרישום המפורט בסעיפים 2.2(א)-(ד) כשוכר או משכיר מהווים בקשת הצטרפות למוצר &quot;בטחון בשכירות&quot; המוצע ביישומון בכפוף לתנאי כתב השירות המתאים למוצר, וכן
                  אישור והסכמה לשלם לנו באמצעות היישומון בגין המוצרים שהיישומון מציע לשוכר ולמשכיר בתשלום, בכפוף ובהתאם להוראות כל דין.
                </p>
                <p>
                  2.6. בעתיד יתאפשר להירשם ביישומון כערב להסכם שכירות. אם אתה מעוניין להצטרף ולהירשם ליישומון כערב, לצורך מתן ערבות לשוכר, יהיה עליך לבצע את תהליך ההצטרפות המפורט בסעיפים 2.2(א)-(ג)
                  ולחתום על כתב ערבות, כמפורט תחת סעיף 5.
                </p>
                <p>
                  2.7. בעת הזנת מידע ליישומון, בכל עת, אתה מסכים ומתחייב לספק לנו מידע נכון ומלא ביחס לעצמך, כל אדם אחר או הנכס, וכן לעדכן את המידע ככל שיחול בו שינוי. מסירת מידע כאמור, מהווה תנאי
                  יסודי להתקשרות בינך לבין DiffeRent, לקבלת השירותים ולשימוש במוצרים. אי מסירת מידע נכון ומלא, או אי עדכונו במקרה של שינוי, עשוי לגרום לכך שלא נוכל לספק לך את השירותים ו/או המוצרים.
                </p>
                <p>3. הוראות לגבי המשכיר (שירותים אלו ינתנו בעתיד)</p>
                <p>
                  3.2. בעת הרישום ליישומון, כדי להשתמש ביישומון כמשכיר, יהיה עליך להעלות נכס שבבעלותך אותו תרצה להציע להשכרה ליישומון, וכן למסור פרטים אודות הנכס. באפשרותך, בין היתר, להעלות תמונות של
                  הנכס ליישומון, בתנאי שהן עומדות במפרט היישומון, כפי שיהיה מעת לעת. הפרטים והתמונות אשר מסרת (כולם או מקצתם לפי שיקול דעתנו הבלעדי) יהיו זמינים לצפייה על ידי משתמשים אחרים ביישומון
                  בעמוד הנכס.
                </p>
                <p>
                  3.3. בעצם העלאת הנכס הינך מצהיר כי יש בידך את כל הזכויות הנדרשות כדי להשכיר את הנכס. אינך רשאי להציע להשכרה באמצעות היישומון נכס שהשכרתו או עשיית כל עסקה אחרת לגביו הינם בלתי חוקיים
                  ו/או סותרים התחייבות חוזית עם צד שלישי כלשהו.
                </p>
                <p>
                  3.4. פתיחת עמוד הנכס כאמור לעיל אינה מהווה, ולא תיצור, כל התחייבות להצגתו, ואנו נהיה רשאים, בכל עת להסיר את עמוד הנכס באופן זמני או לצמיתות, על פי שיקול דעתנו הבלעדי, מכל סיבה שהיא
                  או ללא סיבה כלל. החלטתנו להסיר את עמוד הנכס מהיישומון או שלא לאפשר לך להציע את הנכס להשכרה באמצעות היישומון כאמור הינה סופית ואינה טעונה נימוק מצידנו.
                </p>
                <p>3.5. לצורך השכרת הנכס במסגרת השימוש ביישומון באפשרותך לבחור באחד מבין שני מסלולים: מסלול השכרה &quot;פנים אל פנים&quot;, או מסלול השכרה ב&quot;קליק&quot;.</p>
                <p>
                  3.6. אם בחרת במסלול השכרה ב&quot;קליק&quot;, משתמש אשר הזדהה כשוכר יוכל לפנות אליך באמצעות היישומון בבקשה לשכור את הנכס. אם קיבלת בקשה כאמור, לך ולשוכר אשר פנה אליך תהיה אפשרות לדון
                  בתנאי השכירות באמצעות היישומון.
                </p>
                <p>
                  3.7. אם בחרת במסלול השכרה &quot;פנים אל פנים&quot;, משתמש אשר הזדהה כשוכר יוכל לתאם פגישה בינך לבינו באמצעות שימוש בלוח השנה ביישומון. שימוש ביישומון לצורך קביעת פגישה אינו מטיל
                  עלינו אחריות כלשהי לקיומה של פגישה ו/או לתוצאותיה.
                </p>
                <p>אם הגעת להסכמה עם השוכר לגבי השכרת הנכס, תוכלו לחתום על &quot;חוזה חכם&quot; באמצעות חתימה אלקטרונית מאובטחת או חוזה שכירות אחר כפי שיסוכם בינך לבין השוכר.</p>
                <p>
                  3.8. אנו לא נהיה אחראים בכל מקרה לזהות השוכר או לקיום התחייבויותיו או הצהרותיו אשר נערכו באמצעות או בקשר עם השימוש ביישומון, לרבות על פי ה&quot;חוזה החכם&quot; או כל חוזה אחר, או לכל
                  נזק שייגרם על ידו.
                </p>
                <p>
                  3.9. אין ב&quot;חוזה החכם&quot; כדי להוות ייעוץ מכל סוג שהוא, לרבות ייעוץ משפטי, ביחס לעסקה ולתנאיה, והאחריות לשימוש ולתוכן ה&quot;חוזה החכם&quot; או כל חוזה אחר שייחתם בין המשכיר
                  לשוכר הינה על המשכיר והשוכר בלבד.
                </p>
                <p>4. הוראות לגבי השוכר (שירותים אלו ינתנו בעתיד)</p>
                <p>4.1. לאחר הרישום ליישומון, באפשרותך לבצע חיפוש של נכסים בישראל באמצעות שימוש במפה, ולצפות בעמודי הנכסים שהועלו ובמידע המופיע בהם.</p>
                <p>
                  המפה באמצעותה מבוצע חיפוש כאמור, ושעל פניה יופיעו תוצאות החיפוש, הינה מפת Google (&quot;המפה&quot;) ולנו אין כל שליטה על תוכנה של המפה, צורתה וכל מאפיין אחר של המפה, או על תקלות או
                  שיבושים במפה או מאפייניה והאחריות לשימוש במפה הינה על המשתמש בלבד. השימוש במפה יעשה בכפוף ובהתאם לתנאים הכלליים של Google לשימוש במפות Google.
                </p>
                <p>
                  נתוני המפה והגישה למפה עצמה, המסופקים ביישומון, נועדו למטרת חיפוש נכסים בלבד. לנו אין ולא תהיה כל אחריות לנכונות, אמינות, חוקיות, איכות, דיוק ו/או כל היבט אחר של המפה והנתונים
                  המופיעים בה, והאחריות לשימוש במפה כאמור הינה על המשתמש בלבד. באחריותו הבלעדית של השוכר לבצע את כל בדיקה שלדעתו רלוונטיות להשכרת הנכס וכדי להיות שבע רצון בנוגע למצב הנכס לפני הגשת
                  בקשה מטעמו, ולבחון את כל התוכן שניתן ביישומון ו/או באופן אחר ביחס לנכס. השוכר מקבל על עצמו את כל הסיכונים בנוגע לבדיקות כאמור של התוכן והנכס (לרבות אי ביצוען).
                </p>
                <p>
                  4.2. בקשה לשכירת נכס תוגש על ידך באמצעות היישומון בלבד, על פי מסלול השכירות המוצע ביחס לנכס הרלוונטי (מסלול השכרה רגילה או מסלול השכרה ב&quot;קליק&quot;), כמפורט בסעיפים 4.6-4.4 מטה.
                </p>
                <p>4.3. השוכר ייחשב כמי שמצהיר, מתחייב ומסכים ביחס לכל נכס לגביו הוא שולח בקשה כי:</p>
                <div className="block-content">
                  <p>· בחן את כל התוכן הקיים ביישומון לגבי הנכס, בחן את הנכס כפי שראה לנכון, ומכיר את מצבו הפיזי ושבע רצון ממנו.</p>
                  <p>
                    · DiffeRent ו/או כל נושא משרה, עובד או נציג שלה, אינם נותנים כל הצהרה, התחייבות, אחריות או הבטחה, בין בעל פה ובין ובכתב, מפורשת או משתמעת, ביחס לנכס, לרבות ביחס למצב הפיזי והמשפטי
                    של הנכס, או לכל עניין או דבר אחר הקשור, הנובע או המשפיע על הנכס או הבקשה להשכירו או ההשכרה של הנכס.בטחון בשכירות
                  </p>
                  <p>· לא הסתמך על כל מצג, התחייבות או הבטחה או על מידע כלשהו שניתן (אם ניתן) על ידי DiffeRent או מי מטעמה בנוגע לנכס, לרבות מידע שהועמד לרשותו כאמור ביישומון.</p>
                  <p>· נתן את הצעתו כשהוא מסתמך אך ורק על הבדיקה, הניתוח וההערכה של הנכס שביצע באופן עצמאי.</p>
                  <p>· לשוכר הזכות והכוח המשפטי להגיש בקשה להשכרת הנכס ולחתום על חוזה שכירות.</p>
                  <p>· מבלי להגביל את כלליות האמור לעיל, DiffeRent לא תהיה מחויבת לגלות לשוכר, ולא תהיה לה כל חבות בגין אי-גילוי על ידה לשוכר, כל מידע הידוע לה בקשר לנכס.</p>
                  <p>· DiffeRent לא ביצעה, אינה מבצעת ובאופן מפורש שוללת בזאת כל מצג ו/או התחייבות בנוגע למצב המשפטי או הפיזי של הנכס.</p>
                  <p>
                    · השוכר משחרר בזאת באופן מלא ובלתי חוזר את DiffeRent, מפני כל תביעה שעשויה להיות נגד DiffeRent, בגין כל עלות, הפסד, חבות, נזק, הוצאה, דרישה, תביעה או עילת תביעה הנובעים או הקשורים
                    ליישומון, לשירותים, למצב המשפטי או הפיזי של הנכס ו/או לתוכן ביישומון.
                  </p>
                </div>
                <p>
                  4.4. במסגרת מסלול ההשכרה ב&quot;קליק&quot;, באפשרותך לפנות למשכיר הנכס באמצעות היישומון בבקשה לשכור את הנכס על סמך המידע ביישומון בלבד. עם קבלת בקשה כאמור, לך ולמשכיר אשר פנה אליך
                  תהיה אפשרות להתכתב באמצעות היישומון כדי לדון בתנאי השכירות. אם תהיה מעוניין לשכור את הנכס, והמשכיר יהיה מעוניין להשכירו לך, תוכלו להתכתב באמצעות היישומון כדי לדון בתנאי השכירות.
                </p>
                <p>
                  4.5. במסגרת מסלול השכרה &quot;פנים אל פנים&quot; באפשרותך לפנות אל משכיר הנכס באמצעות היישומון בבקשה לקבוע פגישה לצורך ביקור בנכס ובדיקתו. תיאום הפגישה בינך לבין המשכיר יבוצע באמצעות
                  שימוש בלוח השנה ביישומון, ובהתאם למועדי הפגישה המוצעים על ידי המשכיר. שימוש ביישומון לצורך קביעת פגישה אינו מהווה התחייבות מצידנו ולא יטיל עלינו אחריות לקיומה של פגישה ו/או
                  לתוצאותיה. אם תהיה מעוניין להשכיר את הנכס, והמשכיר יהיה מעוניין להשכירו לך, תוכלו להתכתב באמצעות היישומון כדי לדון בתנאי השכירות.
                </p>
                <p>4.6. אם הגעת להסכמה עם משכיר, תוכלו ליצור ולחתום על &quot;חוזה חכם&quot; באמצעות חתימה אלקטרונית מאובטחת או לחתום על חוזה שכירות אחר.</p>
                <p>
                  4.7. אין ב&quot;חוזה החכם&quot; כדי להוות ייעוץ מכל סוג שהוא, ובפרט ייעוץ משפטי, ביחס לעסקה ולתנאיה, והאחריות לשימוש ולתוכן ה&quot;חוזה החכם&quot; כפי שייחתם או כל חוזה אחר שייחתם
                  בין המשכיר לשוכר הינה על המשכיר והשוכר בלבד.
                </p>
                <p>5. ערבות (שירות זה יהיה זמין בעתיד)</p>
                <p>
                  5.1. אם נקבע, על פי שיקול דעתנו הבלעדי, כי יש צורך בערבות לשם שכירת נכס על ידך, תידרש להמציא לנו ערב להתחייבויותיך כשוכר (&quot;הערב&quot;), אשר יחתום על כתב ערבות (לצפייה בכתב
                  הערבות לחץ כאן).
                </p>
                <p>5.2. ככל שיש באפשרותך להמציא ערב בתנאים הנדרשים על פי כתב הערבות , תפתח בפניך האפשרות לשתף עם הערב מידע אודות הנכס והחוזה להשכרתו על ידי שליחת קישור ליישומון.</p>
                <p>5.3. לאחר קבלת הקישור הערב יידרש להצטרף ולהירשם ליישומון כמפורט בסעיף 2.6 לעיל, ותנאי השימוש, ובפרט אלו החלים על השוכר, יחולו על הערב בשינויים המחויבים.</p>
                <p>
                  5.4. מבלי לגרוע מכל הוראה אחרת, אנו נהיה רשאים להחליט ביחס לכל משתמש, ערב או הערבות המוצעת על ידו, כי הם עומדים או שאינם עומדים בתנאים הנדרשים לשם השכרת נכס או לשם מתן ערבות להשכרתו,
                  על פי שיקול דעתנו הבלעדי, והחלטתנו בעניין הינה סופית ואינה טעונה כל נימוק מצידנו.
                </p>
                <p>5.5. ככל שייקבע על ידינו כי הערב עומד בתנאים הדרושים למתן ערבות לחוזה שכירות, יישלח אליו נוסח כתב ערבות בלתי מותנה ובלתי חוזר עליו יידרש לחתום באמצעות חתימה אלקטרונית מאובטחת.</p>
                <p>6. שימוש במוצרים – חלק מן המוצרים אינו זמין כעת וצפוי להיות זמין בעתיד</p>
                <p>
                  6.1. באפשרותך לרכוש באמצעות היישומון מוצרים המוצעים על ידנו מעת לעת (&quot;המוצרים&quot;), והכל בהתאם ובכפוף לתנאי השימוש ולכתב השירות עבור כל מוצר, המפרט את התנאים הספציפיים החלים
                  ביחס לכל מוצר (&quot;כתב השירות&quot;). כתבי השירות זמינים לצפייה ועיון ביישומון.
                </p>
                <p>6.2. נכון למועד העדכון של תנאי השימוש, המוצרים המוצעים לשימוש באמצעות היישומון כוללים:</p>
                <div className="block-content">
                  <p>· בטחון בשכירות</p>
                  <p>· &quot;חוזה חכם&quot;</p>
                  <p>· הפניה לשירותי גישור</p>
                  <p>· שינוי שם מחזיק</p>
                  <p>· &quot;הצלחת הפרסום&quot;</p>
                  <p>· צילום רב ממדי+ &quot;תו השקיפות&quot;</p>
                </div>
                <p>6.3. השימוש במוצרים עשוי להיות כרוך בתשלום, הכל כמפורט בכתבי השירות של המוצרים, וכפי שייקבע על ידנו מעת לעת.</p>
                <p>7. מדיניות תשלומים</p>
                <p>
                  7.1. בכל התייחסות בתנאי השימוש לדמי השכירות (לרבות המחיר ממנו נגזרים התשלומים ל-DiffeRent), הכוונה למחיר ללא תשלומי חובה החלים על המשכיר או השוכר (לרבות מס הכנסה ומ.ע.מ.), וכל הוצאה
                  אחרת הנהוגה, קשורה או נובעת מעסקת ההשכרה של הנכס (לרבות שכר טרחת עורכי-דין ותשלומים ל- DiffeRent כאמור בתנאי השימוש).
                </p>
                <h3>תשלומים ואמצעי תשלום</h3>
                <p>
                  7.2. התשלומים שעל המשכיר והשוכר לשלם לנו עבור כל מוצר בו יעשה שימוש (ככל שיעשה), מפורטים בכתב השירות הרלוונטי עבור המוצר הרלוונטי. אנו רשאים לשנות את סוג התשלומים או את שיעורם מעת
                  לעת לפי שיקול דעתנו הבלעדי, ללא חבות מצדנו וללא צורך בהודעה מוקדמת.
                </p>
                <p>7.3. את התשלומים המגיעים לנו ממך תשלם באמצעות כרטיס אשראי בלבד. הינך חב בלעדית בכל עמלה ותעריף הנגבים על ידי מעבד התשלום החיצוני בו בחרת.</p>
                <p>
                  7.4. הזנת פרטי כרטיס האשראי וסליקתו תבוצע באופן ישיר על ידי המשתמש מול חברה חיצונית, אליה תקושר באמצעות היישומון. לנו אין ולא תהיה אחריות או מעורבות ביחס להתקשרות בינך ובין החברה
                  החיצונית האמורה, או אחריות לכל מעשה או מחדל מצד החברה החיצונית, ולא נישא בכל הוצאה, אובדן או נזק מכל מין וסוג אשר ייגרמו כתוצאה מהתקשרות כאמור.
                </p>
                <h3>מיסים</h3>
                <p>
                  7.5. באחריותך בלבד לברר אילו מיסים יחולו, אם בכלל, על התשלומים שתבצע בגין התשלומים בהם תחוב לנו, ואחריותך היא לגבות, לדווח ולהעביר את שיעור המס והמס הנכון לרשות המס המתאימה.
                  DiffeRent אינה אחראית לקביעה האם מיסים חלים על העסקה שלך, או על איסוף, דיווח או העברה של מיסים הנובעים מעסקה כלשהי.
                </p>
                <h3>ביטול ומדיניות החזר כספי</h3>
                <p>7.6. כל התשלומים שיבוצעו על פי תנאי השימוש, ו/או כתבי השירות, הינם סופיים ולא יינתן בגינם החזר. אם חשבון המשתמש שלך ייפרץ, לא תקבל החזר כספי בגין הפסדים כלשהם.</p>
                <p>
                  7.7. מבלי לגרוע מהאמור לעיל, אם אתה, בכל אופן או דרך, תבטל איזה מהתשלומים שלך ל-DiffeRent, DiffeRent תהיה רשאית לספק לשירות הסליקה או למעבד התשלום החיצוני, כל מידע אודות העסקה
                  שבינינו; לרבות כתובת האימייל שלך, כתובת ה-IP והפעילות שלך בהתאם לעסקה שנדחתה.
                </p>
                <p>7.8. ככל שתהא סתירה בין הוראות תנאי השימוש להוראות חוק הגנת הצרכן התשמ&quot;א-1981 או תקנותיו (יחד, &quot;חוק הגנת הצרכן&quot;), תגברנה הוראות חוק הגנת הצרכן.</p>
                <p>8. השירותים והשימוש בהם</p>
                <p>
                  8.1. השירותים שאנו מספקים עשויים להשתנות מעת לעת ללא הודעה מוקדמת. אנו עשויים ורשאים להפסיק לספק כל מאפיין של השירותים למי שנמצא לנכון לשנותם, או להגבילם לפי שיקול דעתנו הבלעדי בכל
                  עת וללא חבות או הודעה מוקדמת.
                </p>
                <p>8.2. אם נפסיק לספק לך את השירותים לצמיתות, תנאי השימוש יבוטלו (למעט הוראות אשר מטבען נועדו להמשיך לחול לאחר ביטול).</p>
                <p>8.3. אנו שומרים לעצמנו את הזכות ליצור מגבלות על השימוש שלך או של משתמשים באופן כללי, לפי שיקול דעתנו הבלעדי של בכל עת וללא אחריות או הודעה מוקדמת.</p>
                <p>8.4. מבלי לגרוע מכל הוראה אחרת בתנאי השימוש, אנו נהיה רשאים להוריד את עמוד הנכס מהיישומון עם חתימת חוזה שכירות לגבי הנכס.</p>
                <p>
                  8.5. כל סכסוך או מחלוקת הנובעים או הקשורים לנכס או לעסקת השכירות לגביו תידון ותיושב בין המשכיר והשוכר של הנכס ו- DiffeRent לא תהיה אחראית לכל סכסוך או מחלוקת כאמור ולא תיקח חלק
                  ביישובם.
                </p>
                <p>9. הרשאות גישה, דיוור ישיר והודעות דחיפה</p>
                <p>
                  9.1. השימוש ביישומון ובשירותים עשוי להיות כרוך בקבלת הודעות מ-DiffeRent בכל דרך שבה נמצא לנכון, לרבות הודעות דחיפה (Push Notification) והודעות דיוור ישיר בדוא&quot;ל או דואר. על ידי
                  שימוש ביישומון ובשירותים
                </p>
                <p>אתה מסכים לקבלת הודעות כאמור. בכל עת תוכל לשנות את הסכמתך לקבלת הודעות אלו, על ידי פנייה אלינו באמצעות היישומון.</p>
                <p>9.2. על ידי שימוש ביישומון ובשירותים, אתה מסכים לכך שכך שליישומון תהיה אפשרות לשליחה וצפייה בהודעות בכל מכשיר בו תעשה שימוש ביישומון.</p>
                <p>10. הגבלות על השימוש ביישומון ובשירותים</p>
                <p>10.1. אינך רשאי:</p>
                <div className="block-content">
                  <p>· להשתמש ביישומון ובשירותים באופן שאינו בהתאם לתנאי השימוש ובהתאם לכל דין;</p>
                  <p>· להשתמש בחשבון משתמש של משתמש אחר ללא אישורו, או להזדהות כאדם אחר;</p>
                  <p>· לאפשר או לעודד הפרה כלשהי של תנאי השימוש;</p>
                  <p>· להשתמש ביישומון למטרות בלתי חוקיות או לקידום פעילויות בלתי חוקיות;</p>
                  <p>· להשתמש ביישומון כדי לפרסם כל תוכן שאין לך זכות להעמידו ברשות הרבים או אשר יהיה בלתי חוקי עבורנו להחזיק או לעשות בו שימוש בקשר עם פעילות היישומון;</p>
                  <p>· להשתמש ביישומון כדי לאסוף או לאחסן נתונים על משתמשים אחרים;</p>
                  <p>
                    · להעתיק, לשכפל, להדפיס, להוריד או לשמור עותק, לפרסם, להציג, לבצע, להפיץ, לשדר, לבצע פעולות של הנדסה חוזרת, או כל פעולה אחרת שתכליתה לנסות להפיק את קוד המקור של היישומון או כל חלק
                    ממנו, להתאים, לשנות, לתרגם או ליצור עבודות נגזרות, למכור, להשכיר, להחכיר, להשאיל, להלוות, להעביר או להפוך לזמין או לנצל בכל צורה שהיא או בכל אמצעי שהוא, את היישומון או כל חלק ממנו,
                    לכל מטרה שהיא;
                  </p>
                  <p>
                    · להשתמש ביישומון כדי להפריע או לשבש (או לנסות לעשות כן) את הגישה של כל אדם, מארח או רשת, לרבות, ללא הגבלה, על ידי העלאה או שליחת וירוסי תוכנה או כל קוד מחשב, קבצים או תוכניות
                    אחרות שנועד לקטוע, להרוס או להגביל את הפונקציונליות של כל תוכנת מחשב או חומרה;
                  </p>
                  <p>· להשתמש בפרוקסי אנונימיזציה, להשתמש בכל רובוט, מכשיר אוטומטי אחר, או תהליך ידני כלשהו כדי להעתיק את היישומון ללא קבלת אישורנו מראש ובכתב;</p>
                  <p>· להשתמש ביישומון כדי ליצור או להפיץ כל תוכן שהוא מזיק, פוגע, גורם להטרדה, לשון הרע, או שהוא בלתי חוקי, שקרי, לא מדויק, מטעה, זדוני או מפלה;</p>
                  <p>· להשתמש בכל מכשיר או תוכנה כדי להפריע או לנסות להפריע את פעולת היישומון או השירותים;</p>
                  <p>· להסיר או לשנות מספרי פטנטים או הודעות בדבר זכויות יוצרים, סימני מסחר או כל הודעה אחרת בדבר זכויות הקניין הרוחני של DiffeRent הכלולים ביישומון;</p>
                  <p>
                    · להשתמש ביישומון כדי לפרסם חומר המוגן בזכויות יוצרים של צד שלישי, או חומר הכפוף לזכויות קנייניות של צד שלישי אחר, אלא אם יש לך רישיון או הרשאה רשמית מהבעלים החוקיים של החומר או אם
                    אתה זכאי אחרת מבחינה חבטחון בשכירות או לשלוח את החומר המדובר;
                  </p>
                  <p>· להשתמש ביישומון או בנתונים המצויים בו כדי ליצור או לשלוח כל תקשורת מסחרית לא מורשית (כגון דואר זבל) או כל תחרות, חלוקה או הגרלה, או כל סוג אחר של קידום מכירות; וכן</p>
                  <p>· לעשות כל דבר העלול להשבית, להעמיס או לפגוע בפעילות התקינה של היישומון או של השירותים.</p>
                </div>
                <p>
                  10.2. הנך אחראי וחב באופן בלעדי, ול-DiffeRent אין כל אחריות או חבות כלפיך או כלפי צד שלישי כלשהו, בגין כל הפרה של התחייבויותיך לפי תנאי השימוש ועל ההשלכות של הפרה כזו (לרבות, אך מבלי
                  לגרוע מכלליות האמור, כל אובדן או נזק שיגרמו ל-DiffeRent).
                </p>
                <p>10.3. אנו שומרים את זכותנו (אך לא נהיה מחויבים בכך) לסגור את חשבון המשתמש שלך, בכל עת, ללא הודעה ולפי שיקול דעתנו הבלעדי.</p>
                <p>10.4. כל שימוש, או ניסיון לשימוש, ביישומון או בשירותים בניגוד לתנאי השימוש מהווים הפרה של זכויותינו. ככל ותפר את תנאי השימוש, אתה עלול להיות חשוף לתביעות ולחבות בגין נזקים.</p>
                <p>11. התוכן-</p>
                <p>אתה מאשר, מסכים ומתחייב כי:</p>
                <p>
                  11.1. אתה האחראי הבלעדי לכל התוכן, הנתונים או המידע המועלה או המפורסם על ידך בכל מקום שהוא ביישומון, לרבות מסמכים, תצלומים, גרפיקה, קובצי אודיו ווידאו או כל פורמט אחר המכיל נתונים
                  ו/או מידע.
                </p>
                <p>
                  11.2. איננו מפקחים על התוכן שפורסם על ידך או שולטים בו ואין באפשרותנו לקחת אחריות על תוכן כזה. DiffeRent אינה ולא תהיה אחראית כלפיך או כלפי כל אדם אחר בגין כל תוכן, ובכלל זה
                  DiffeRent אינה אחראית לבחינת או להערכת הדיוק, השלמות, התוקף, הקניין הרוחני, התאימות, החוקיות, הנאותות, האיכות, האמינות, או כל היבט אחר של התוכן.
                </p>
                <p>
                  11.3. יש בידיך וכי יהיו בידך כל עוד אתה עושה שימוש ביישומון, כל רישיון, זכות, הסכמה והרשאה הדרושים כדי לפרסם ולהשתמש בתוכן באופן המתואר בתנאי השימוש, וכן כי התוכן איננו מפר זכויות
                  יוצרים או זכויות אחרות כלשהן של צד שלישי כלשהו.
                </p>
                <p>11.4. הנך מעניק לנו בזאת, רישיון לא בלעדי, ללא תמורה, להשתמש, להעתיק, לשכפל, לעבד, להתאים, לשנות, לפרסם ולהציג את התוכן שתמסור לנו ביישומון.</p>
                <p>
                  11.5. אתה מעניק בזאת לכל משתמש של היישומון, רישיון לא בלעדי, ללא תמורה, לגשת לתוכן שלך באמצעות היישומון, ולהשתמש בתוכן כאמור באופן המתאפשר על ידי הפונקציונליות של היישומון ועל פי
                  תנאי השימוש.
                </p>
                <p>11.6. יש לך כל רישיון, זכות, הסכמה והרשאה הדרושים כדי להעניק את הזכויות שלעיל ביחס לתוכן.</p>
                <p>
                  11.7. התוכן שאתה מפרסם ביישומון ושיתוף מידע כזה נעשה על אחריותך בלבד. כל תוכן המעולה בשמך ליישומון עשוי להישמר, להיות מועתק, מפורסם מחדש או להיות בשימוש באופן אחר על ידי כל אדם שניגש
                  אל היישומון, ואין באפשרותנו לשלוט על השימוש בתוכן. אינינו יכולים להבטיח שהתוכן המעולה בשמך ליישומון לא ייראה או יהיה לא בשימוש על ידי אנשים בלתי מורשים.
                </p>
                <p>11.8. גם לאחר הסרה על ידך, ניתן להשתמש בהעתקים של כל תוכן שפורסם ביישומון על ידך.</p>
                <p>11.9. כל שימוש או הסתמכות על תוכן כלשהו הם על אחריותך בלבד.</p>
                <p>11.10. בעת השימוש ביישומון, אתה עלול להיחשף לתוכן שעלול להיות לא מדויק או שגוי ואתה מוותר בזאת על דרישה, טענה או תביעה כנגד DiffeRent בעניין זה.</p>
                <p>11.11. אנו לא מתחייבים כי נעלה כל תוכן שיימסר לנו ליישומון, ואינינו מתחייבים כי נוכל למנוע מחיקת תוכן כלשהו מהיישומון.</p>
                <p>
                  11.12. אנו נהיה רשאים להסיר או למחוק כל תוכן שהועלה ליישומון על ידי משתמש, באופן זמני או לצמיתות על פי שיקול דעתנו הבלעדי, ללא צורך בהודעה מראש. בכל מקרה אנו לא נהיה אחראיים לאובדן
                  מידע כלשהו של משתמש ביישומון.
                </p>
                <p>12. השימוש ביישומון</p>
                <p>
                  12.1. אתה האחראי הבלעדי לשמירה על סודיות החשבון שלך ביישומון ופרטיו. יתרה מכך, אתה אחראי באופן מוחלט על כל הפעילות המתרחשת בחשבונך ועל כל הפעילות שתבוצע באמצעות חשבון המשתמש שלך. אתה
                  מסכים ומתחייב להודיע ל-DiffeRent מיד על כל שימוש בלתי מורשה בחשבונך או על כל הפרת אבטחה אחרת.
                </p>
                <p>
                  12.2. DiffeRent לא תהיה חבה בהפסד כלשהו שיגרם לך כתוצאה מכך שמישהו אחר ישתמש בחשבון שלך, עם או ללא ידיעתך. עם זאת, אתה עלול להיות חב בהפסדים שיגרמו ל- DiffeRent או לצד אחר עקב כך
                  שמישהו אחר השתמש בחשבונך.
                </p>
                <p>12.3. אנו לא נהיה אחראים בשום מקרה לכל מחדל או מעשה של משתמש ביישומון, או לאימות זהותו, מצבו הכלכלי, יכולתו לעמוד בהתחייבויותיו, על פי חוזה שכירות או בכלל.</p>
                <p>
                  12.4. היישומון ותכניו, השירותים או המוצרים אינם מהווים טיפול או ייעוץ מקצועי, לרבות ייעוץ משפטי, כלכלי, או הנדסי, או תחליף לטיפול או ייעוץ מקצועי כאמור, וכמו כן אינם מהווים תחליף
                  לבדיקה פיסית, הנדסית, משפטית או אחרת של הנכס.
                </p>
                <p>12.5. ההסתמכות על היישומון או על התכנים בו הינה באחריותך בלבד.</p>
                <p>12.6. אין במידע או בפרסום ביישומון, בפרסומת כלשהי או באתר חיצוני כלשהו (כהגדרתם להלן) כדי להוות תחליף לייעוץ או טיפול בעל מקצוע.</p>
                <p>
                  12.7. DiffeRent אינה מעורבת בכל דרך במשא ומתן לגבי השכרה של הנכסים המופיעים ביישומון או בהתכתבויות בין המשתמשים הנעשות באמצעות היישומון, למעט במתן האמצעים הטכנולוגיים לביצוע המשא
                  ומתן והתכתבויות כאמור, איננה צד לחוזה השכירות או לביצוע ההשכרה כאמור, לרבות במקרה בו חוזה השכירות נכרת באמצעות היישומון או בעקבות מידע שפורסם או נמסר באמצעות היישומון, ולא תהיה
                  אחראיים לכל התחייבות שתעשה במסגרת השימוש ביישומון על ידי מי מהמשתמשים בו.
                </p>
                <p>13. שמירת פרטיות</p>
                <p>13.1. DiffeRent רשאית לאסוף, לאחסן ולהשתמש בנתונים האישיים והטכניים שלך, לרבות כל תמונה שהועלתה ליישומון, על מנת:</p>
                <div className="block-content">
                  <p>· לאפשר את השימוש ביישומון ואת מתן השירותים;</p>
                  <p>· לגבות תשלום עבור המוצרים;</p>
                  <p>· לצרכי אבטחת מידע;</p>
                  <p>· ליצירת קשר איתך;</p>
                  <p>· לתפעל, לפתח, לתחזק, לשפר ולנהל את היישומון;</p>
                  <p>· כדי למלא אחר דרישות כל דין, צו שיפוטי או דרישת רשות מוסמכת;</p>
                  <p>· כדי לאכוף את תנאי השימוש ביישומון.</p>
                  <p>· וכן כדי להגן על זכויותיה של DiffeRent, של כל משתמש שלה או של צד שלישי.</p>
                </div>
                <p>13.2. על ידי שימוש ביישומון ובשירותים אתה מסכים להעברת מידע שנמסר על ידך לצד שלישי, כמפורט להלן:</p>
                <div className="block-content">
                  <p>· כדי לאפשר את השימוש ביישומון ובשירותים;</p>
                  <p>· כדי לבצע תשלום בגין השירותים;</p>
                  <p>· כדי לאחסן את המידע;</p>
                  <p>· כדי לבצע אימות של זהותך או הערב מטעמך;</p>
                  <p>· כדי לבצע אימות של המידע שנמסר על ידך;</p>
                  <p>· כדי לתחזק ולשפר את היישומון והשירותים</p>
                  <p>· כדי למלא אחר דרישות כל דין, צו שיפוטי או דרישת רשות מוסמכת;</p>
                  <p>· כדי לאכוף או להגן על זכויותיה של DiffeRent, של כל משתמש שלה או של צד שלישי;</p>
                  <p>· במקרה שתפר את תנאי השימוש או במקרה שנסבור כי אתה מבצע פעולות הנחזות כמנוגדות לדין באמצעות היישומון; וכן</p>
                  <p>· במקרה שנבצע שינוי במבנה המשפטי של DiffeRent, או שנארגן את פעילותנו או את פעילות היישומון בדרך אחרת, לרבות באמצעות העברת היישומון או חלק ממנו לצד ג&apos;.</p>
                </div>
                <p>
                  13.3. על ידי שימוש ביישומון ובשירותים, אתה מסכים להעברת מידע שנאסף על ידי DiffeRent מחוץ למדינה שבה אתה מתגורר ולמדינות אחרות לצורך אחסון, עיבוד ושימוש על ידיDiffeRent (או ספקיה)
                  כחלק ממתן השירותים, ולהעברת נתונים על בסיס בינלאומי.
                </p>
                <p>
                  13.4. מידע אישי מזהה שנמסר לנו באמצעות היישומון או מידע אחר שנאסף על ידינו בקשר עם השימוש ביישומון כפוף למדיניות הגנת הפרטיות של DiffeRent המהווה חלק בלתי נפרד מתנאי השימוש (לצפייה
                  במדיניות הפרטיות לחץ כאן).
                </p>
                <p>13.5. אינינו חושפים מידע אישי מזהה לצדדים שלישיים אלא בהתאם לתנאי השימוש שלנו.</p>
                <p>
                  13.6. אנו נעשה מאמצים סבירים כדי להגן על מידע הנמסר על ידך בקשר עם השירותים, אך אתה מאשר ומסכים בזאת כי הסיכון במסירת מידע זה חל עליך בלבד, ואנו לא נחוב או נהיה אחראיים בגין כל גילוי
                  או אובדן של מידע כאמור זה בכל צורה שהיא.
                </p>
                <p>14. פרסומות</p>
                <p>14.1. אתה מאשר ומסכים לכך שהיישומון עשוי להכיל פרסומות (&quot;פרסומות&quot;).</p>
                <p>14.2. כל פרסומת ותוכנה הם באחריות המפרסם בלבד.</p>
                <p>
                  14.3. DiffeRent אינה מפקחת או שולטת על הפרסומות או על התוכן שלהן ואינה נושאת באחריות או בחבות כלשהי לגבי פרסומת כאמור או לגבי תוכנן. על ידי שימוש ביישומון, אתה מאשר ומסכים כי
                  DiffeRent אינה אחראית לבחינת או להערכת התוכן, החוקיות, האמינות, העמידה בזכויות יוצרים, הנאותות, האיכות או כל היבט אחר של הפרסומות.
                </p>
                <p>
                  14.4. אתה מבין ומסכים לכך שפרסומת עשויה לכלול תוכן שעלול להיות לא מדויק עובדתית או עשוי להיחשב פוגעני, מגונה או בלתי הולם באופן אחר, ואתה מוותר בזאת על דרישה, טענה או תביעה כנגד
                  DiffeRent העשויה להיות לך כלפינו בנוגע לכל תוכן כזה.
                </p>
                <p>14.5. הסיכון מכל שימוש או הסתמכות על פרסומות כלשהן יחול עליך בלבד, ושימוש כאמור הינו באחריותך בלבד.</p>
                <p>
                  14.6. ההפניה מהיישומון לרכישות של מוצרים או שירותים של צד שלישי כלשהו אינה מהווה המלצה או עידוד לרכוש אותם ואין ולא תהיה לנו כל אחריות או חבות בקשר לכל נזק הקשור או הנובע מהפנייה
                  כאמור או ממוצרים או שירותים כאמור.
                </p>
                <p>15. ספקי שירותים / אתר חיצוני</p>
                <p>
                  15.1. היישומון כולל, או צפוי לכלול בעתיד עם שילובם של מוצרים שונים בו, מידע אודות צדדים שלישיים מסוימים המספקים שירותים נלווים בקשר עם השכרה של נכסי מקרקעין, או קישורים לאתרי
                  אינטרנט, מוצרים או שירותים של אחרים (יחד, &quot;ספקי שירות&quot;). כל המידע האמור אינו מהווה אישור של DiffeRent ביחס לספקי שירות צד שלישי כאמור, למוצר או לשירות של צד שלישי כאמור.
                  צדדים שלישיים כאמור פועלים באופן בלתי תלוי ב-DiffeRent, ולנו לא תהיה כל אחריות ביחס להתקשרות עם ספקי שירות כאמור. אתה מאשר ומסכים בזאת כי DiffeRent אינה נושאת באחריות בגין נזקים או
                  הפסדים כלשהם שנגרמו ו/א או שנטען כי נגרמו עקב השימוש בשירותי צד שלישי כלשהו. אתה האחראי לכל אגרה ותשלום הכרוכים בשימוש בשירותי ספקי שירות.
                </p>
                <p>
                  15.2. היישומון עשוי לאפשר גישה לאפליקציה או אתר אינטרנט מסוימים של צד שלישי (&quot;אתר חיצוני&quot;). השימוש באתר חיצוני עשוי לדרוש גישה לאינטרנט ותנאי שירות נוספים, להם אתה מסכים.
                  אתה מבין שבשימוש בכל אחד מהאתרים החיצוניים, ייתכן שתיתקל בתוכן שעלול להיחשב פוגעני, מגונה או בלתי הולם באופן אחר.
                </p>
                <p>
                  15.3. אם תחליט לעזוב את היישומון שלנו ולגשת לאתר חיצוני כלשהו, אתה עושה זאת על אחריותך בלבד, ועליך להיות מודע לכך שתנאי השימוש ומדיניות הגנת הפרטיות שלנו אינם חלים עוד. עליך לבדוק את
                  התנאים והמדיניות הרלוונטיים, כולל נוהלי הפרטיות ואיסוף הנתונים, של כל אתר אליו אתה מנווט מהיישומון שלנו.
                </p>
                <p>
                  15.4. על ידי שימוש באתרים החיצוניים, אתה מאשר ומסכים שאינינו אחראים לבחינת או להערכת התוכן, להערכת התוכן, החוקיות, האמינות, העמידה בזכויות יוצרים, הנאותות, האיכות או כל היבט אחר של
                  האתרים החיצוניים, וכי אנו לא נישא בכל אחריות או חבות כלשהי ביחס לתכנים כלשהם באתרים החיצוניים.
                </p>
                <p>15.5. אתה האחראי לכל האגרות ו/התשלומים הכרוכים בגישה או בשימוש באתרים החיצוניים.</p>
                <p>
                  15.6. אינינו תומכים בפרסום, במוצרים או בשירותים הנמצאים או זמינים בכל אתר חיצוני ואינינו חבים ולא נהיה חבים בכל אובדן או נזק שייגרמו לך כתוצאה מהסתמכות כלשהי על כל פרסום, מוצרים או
                  שירותים הנמצאים או זמינים באתרים חיצוניים אלו.
                </p>
                <p>
                  15.7. אתר חיצוני שניתן לגשת אליו מהיישומון אינו זמין בהכרח בכל שפה או בכל ארץ. אנו לא נותנים כל מצג או התחייבות כי אתר חיצוני כלשהו מתאים או זמין לשימוש במיקום מסוים. ככל ובחרת לגשת
                  לאתר חיצוני, אתה עושה זאת ביוזמתך והינך אחראי לעמידה בכל החוקים החלים על גישה זו, לרבות החוקים המקומיים החלים על גישה זו.
                </p>
                <p>
                  15.8. אנו שומרים לעצמנו את הזכות, בכל עת ומעת לעת, ללא חבות או הודעה מצידנו, לשנות, להשעות, להסיר או להשבית את הגישה שלך לאתר או שירות חיצוני כלשהם, או להטיל מגבלות על השימוש שלך או
                  הגישה שלך, לאתר או שירות חיצוניים מסוימים.
                </p>
                <p>16. אזהרה מיוחדת בנוגע לנתוני מיקום</p>
                <p>
                  נתוני המיקום שיסופקו, בין אם על ידי אתר או יישומון חיצוניים כלשהם או כחלק בלתי נפרד מהיישומון, נועדו למטרות ניווט בסיסיות בלבד ולא נועדו להסתמך עליהם במצבים שבהם נדרשים נתוני מיקום
                  מדויקים או כאשר נתוני מיקום שגויים, לא מדויקים או לא מלאים עשויים להוביל למוות, פגיעה בגוף, ברכוש או נזק סביבתי. השימוש בהנחיית מסלול בזמן אמת הינו באחריותך הבלעדית. נתוני המיקום
                  עשויים להיות לא מדויקים. אינינו מבטיחים את הזמינות, הנכונות, השלמות, המהימנות או התזמון של נתוני המיקום המוצגים על ידי אתר או יישומון חיצוניים כלשהם או כחלק בלתי נפרד מהיישומון.
                </p>
                <p>17. הגבלת אחריות לטיב היישומון והשירותים (Disclaimer of Warranty)</p>
                <p>
                  17.1. במידה המרבית המותרת על פי החוק, היישומון והשירותים מסופקים על ידינו &quot;כמו שהם&quot; (&quot;as-is&quot;) ו-&quot;כפי שהם זמינים&quot; (&quot;as available&quot;), ללא אחריות
                  או חבות מכל סוג שהוא. DiffeRent לא תישא בכל אחריות או חבות מכל סוג שהוא, בקשר עם היישומון או השירותים, וכל התחייבות או מצג בקשר ליישומון או השירותים, טיבם או איכותם, בין אם ניתנו
                  במפורש, במשתמע או קיימים מכוח הדין, לרבות, אך ללא הגבלה, התחייבות
                </p>
                <p>כלשהי לדיוק או שלמות מידע או נתוני המצויים ביישומון, זמינות שימושיות, אבטחה, מהימנות או אי-הפרה של זכויות צד שלישי או אחריות לסחירות או התאמה למטרה מסוימת - מוחרגים בזאת.</p>
                <p>
                  17.2. בנוסף על האמור לעיל, DiffeRent אינה מתחייבת שהיישומון או השירותים יעמדו בדרישות כלשהן, שפעילות היישומון או השירותים תהא רציפה או ללא תקלות, שפגמים ביישומון או בשירותים יתוקנו,
                  שהיישומון או השירותים יהיו חופשיים מפני התקפה, וירוסים, הפרעות, פריצה או כל אירוע אחר שייפגע בבטיחותם, ולא תהיה אחראית לכל הפרעה שיבוש או עיכוב העשויים להיגרם כתוצאה מגורמים אלו.
                </p>
                <p>17.3. DiffeRent אינה חלק מחוזה השכירות והיא אינה מתחייבת שתצליח להשכיר או לשכור (לפי העניין) את הנכס באמצעות היישומון והשירותים.</p>
                <p>17.4. DiffeRent אינה מתחייבת לסודיות או לפרטיות של תקשורת כלשהי או מידע המועברים באמצעות היישומון או השירותים.</p>
                <p>17.5. עצה או מידע, בין אם בעל פה או בכתב, אשר קיבלת מאיתנו באמצעות היישומון או אחרת, לא תיצור אחריות או חבות כלשהם אשר לא צוינו במפורש בתנאי השימוש.</p>
                <p>18. הגבלת אחריות Liability)(Limitation of</p>
                <p>
                  18.1. במידה המרבית המותרת על פי החוק, בשום מקרה לא יהיו DiffeRent, וכל נושאי המשרה בה, מנהליה, עובדיה, ספקיה והחברות הקשורות אליה, אחראים או חבים כלפיך או כלפי צד שלישי כלשהו (א)
                  לנזקים ישירים, עקיפים, או תוצאתיים מכל סוג שהוא, (ב) לאובדן רווחים, אובדן הכנסות, אובדן או נזק לנתונים, אובדן שימוש, פגיעה במוניטין, הקשורים או הנובעים (I) מהגישה או מהשימוש שלך,
                  אי-יכולת להשתמש או הסתמכות על היישומון, השירותים, הפרסומות, או אתר או יישומון חיצוניים כלשהם, (II) תקלות, שגיאות, השמטות או אי-דיוקים אחרים בכל תוכן הכלול ביישומון, או (III) או כל
                  עניין אחר הקשור או הנובע מהיישומון או מהשירותים או מהגישה או השימוש בהם, גם אם DiffeRent צפתה או אם היה עליה לצפות את הנזק, או (ג) לתביעות צד שלישי (לרבות, אך מבלי לגרוע מכלליות
                  האמור, משתמשים אחרים של היישומון או השירותים) נגדך.
                </p>
                <p>
                  18.2. בשום מקרה לא יהיו DiffeRent, וכל נושאי המשרה בה, מנהליה, עובדיה, ספקיה והחברות הקשורות אליה, אחראים או חבים כלפיך או כלפי צד שלישי כלשהו בגין נזקים שנגרמו על ידי וירוסים
                  ביישומון.
                </p>
                <p>
                  18.3. בשום מקרה לא תעלה החבות הכוללת של DiffeRent, וכל נושאי המשרה בה, מנהליה, עובדיה, ספקיה והחברות הקשורות אליה, כלפיך או כל צד שלישי, עבור נזקים כלשהם, על סך התשלומים
                  שקיבלהDiffeRent ממך בפועל במשך 12 החודשים שקדמו לאירוע אשר לגביו נטענת החבות של DiffeRent.
                </p>
                <p>
                  18.4. המשתמש אחראי בלעדית על כל נזק שייגרם לו, ישיר, עקיף או תוצאתי, כתוצאה מהשימוש ביישומון או השירותים, והוא פוטר בזאת את DiffeRent או מי מטעמה, באופן בלתי חוזר, מכל דרישה, טענה או
                  תביעה עקב כך.
                </p>
                <p>18.5. על כל תביעה מטעמך כנגד DiffeRent לגבי היישומון או השירותים או השימוש בהם, להיות מוגשת בתוך שנה אחת (1) מיום היווצרות עילת התובענה.</p>
                <p>19. שיפוי</p>
                <p>
                  אתה תשפה את DiffeRent בגין כל הנזקים, ההפסדים וההוצאות מכל מין וסוג שהוא (לרבות הוצאות סבירות של שכר טרחה עו&quot;ד), בקשר עם כל דרישה, טענה או תביעה של כל משתמש או צד שלישי אחר
                  כלשהו, כנגד DiffeRent, הנובעים, במישרין או בעקיפין, מהשימוש שלך ביישומון, מהיות התוכן שמסרת לנו לא שלם, לא מדויק או שקרי, מהפרה של תנאי השימוש על ידך או אחרת.
                </p>
                <p>20. בעלות</p>
                <p>
                  20.1. הנך מאשר בזאת כי היישומון בשלמותו מהווה יצירה מקורית של DiffeRent, וכי הבעלות וכל הזכויות הצמודות ליישומון (למעט הפרסומות), לרבות המבנה, ההרכב, הארגון, התיאום והסדר של התוכן
                  (בין אם תוכן זה מוגן בזכויות יוצרים או על ידי זכויות קניין רוחני אחרות) הכלול ביישומון, ההוראות, מאגרי המידע והטכנולוגיה הכלולים בו או אשר עליהם היא מבוססת, וכל זכויות הפטנטים או
                  זכויות היוצרים, סודות מסחריים, סימני מסחר וכל זכויות הקניין הרוחני האחרות הצמודות לו - יהיו רכושה הבלעדי של DiffeRent וישארו כאלה.
                </p>
                <p>20.2. היישומון והשירותים כוללים סודות מסחריים שהינם בבעלותה DiffeRent, והם מוגנים על ידי הוראות החוק הרלוונטיות.</p>
                <p>20.3. כל זכויות היוצרים ביישומון או בקשר עמו הינם בבעלותה הבלעדית של DiffeRent, אשר שומרת את כל זכויותיה בעניין זה.</p>
                <p>20.4. באפשרותך להשתמש ביישומון ובשירותים אך ורק בהתאם ובכפוף לתנאי השימוש.</p>
                <p>20.5. אינך מקבל כל זכות או רישיון בקשר עם היישומון, השירותים, למעט הזכות לשעות שימוש ביישומון ובשירותים כפי שנקבע במפורש בתנאי השימוש.</p>
                <p>
                  20.6. סימני מסחר או סימני שירות של צד שלישי המופיעים (אם מופיעים) על גבי התוכן (כולו או מקצתו) הינם סימני מסחר או שירות של בעליהם בהתאמה. אין להוריד, להעתיק, לשכפל, להפיץ, לשדר,
                  להציג, למכור, להעביר, להעניק רישיון או לנצל בכל דרך אחרת או לכל מטרה אחרת את התוכן כאמור, למעט כפי שמתירים תנאי השימוש במפורש.
                </p>
                <p>
                  20.7. השימוש ביישומון או בכל חלק מהשירותים, למעט השימוש ביישומון ובשירותים כפי שמותר במפורש על פי תנאי השימוש, הינו אסור בהחלט ומפר את זכויות הקניין הרוחני של DiffeRent או אחרים,
                  ועשוי לחשוף אותך לחבות אזרחית ופלילית.
                </p>
                <p>
                  20.8. אתה מסכים כי סימני המסחר, השמות המסחריים, סימני השירות, הגרפיקה, הלוגו ומאפייני מותג אחרים של DiffeRent בהם נעשה שימוש בקשר עם היישומון והשירותים, הינם סימני מסחר או סימני מסחר
                  רשומים של DiffeRent. שום דבר בתנאי השימוש לא מעניק לך הזכות להשתמש או להציג את הסימנים האמורים (כולם או מקצתם) בכל צורה או דרך שהיא.
                </p>
                <p>20.9. DiffeRent שומרת לעצמה את כל הזכויות שלא הוענקו לך במפורש בתנאי השימוש.</p>
                <p>21. מדיניות זכויות יוצרים</p>
                <p>
                  21.1. אנו נשיב להודעות בדבר הפרה לכאורה של זכויות יוצרים, אשר יוגשו לנו בהתאם המפורט להלן בסעיף זה. צד שלישי הטוען כי תוכן כלשהו שלו הועתק באופן המהווה הפרה של זכויות יוצרים, ימסור
                  לנו את המידע הבא: (i) זיהוי היצירה המוגנת בזכויות יוצרים אשר, לפי הטענה, הופרו זכויותיו לגביהן; (ii) זיהוי התוכן הנטען כי הוא מפר זכויות יוצרים, אותו יש להסיר מהיישומון; (iii) פרטי
                  הקשר של הפונה, לרבות כתובת, מספר הטלפון וכתובת דואר אלקטרוני; (iv) הצהרת הפונה כי הוא מאמין בתום לב כי השימוש בתוכן באופן שצוין אינו מפר את זכויות היוצרים שלו; וכן (v) תצהיר על פי
                  דין כי המידע בפנייה אלינו הינו מדויק וכן כי הפונה מורשה לפעול בשם הבעלים של זכויות היוצרים (לפי העניין), וכן (vi) חתימה פיזית או אלקטרונית על הפנייה של בעל זכויות היוצרים או אדם
                  המורשה לפעול מטעמו.
                </p>
                <p>21.2. אנו שומרים לעצמנו את הזכות להסיר תוכן שמפר לכאורה זכויות יוצרים ללא הודעה מוקדמת ולפי שיקול דעתנו הבלעדי.</p>
                <p>22. סיום ההתקשרות</p>
                <p>22.1. תנאי השימוש יהיו בתוקף עד שיבוטלו על ידך או על ידי DiffeRent.</p>
                <p>
                  22.2. מבלי לגרוע מזכותה של DiffeRent לבטל את תנאי השימוש כאמור בסעיפים אחרים בתנאי השימוש, DiffeRent, לפי שיקול דעתה הבלעדי וללא הודעה מוקדמת, רשאית לסיים את תנאי השימוש הללו אם לא
                  תעמוד בכל או חלק מהוראות תנאי השימוש, וזאת מבלי לפגוע בכל זכות או סעד אחרים העומדים לרשותה של DiffeRent על פי תנאי השימוש או על פי דין.
                </p>
                <p>
                  22.3. במקרים המפורטים לעיל, תנאי השימוש יבוטלו, למעט הוראות אשר מטבען ימשיכו לחול לאחר ביטול מכל סיבה שהיא, לרבות הוראות סעיפים 1, 2, 3.3, 3.4, 3.7, 3.9, 3.10, 4.1, 4.3, 4.5, 4.7,
                  5.3-5.5, וכן סעיפים 6-27 (כולל).
                </p>
                <p>22.4. עם ביטול תנאי השימוש, לא תהיה רשאי לבצע כל שימוש ביישומון ובשירותים.</p>
                <p>23. מדיניות הגשת רעיונות</p>
                <p>
                  אתה מסכים שכל הערות, רעיונות, משובים, תגובות, הצעות או כל מידע אחר שתספק ל-DiffeRent (ביחד, &quot;רעיונות&quot;), נמסרים ל- DiffeRent מרצון ובאפון וולונטרי לחלוטין, וכי DiffeRent
                  תהיה חופשיה להשתמש בכל רעיון כזה כפי ש- DiffeRent תראה לנכון, ללא כל התחייבות או צורך לפצות אותך או כל אדם אחר. ל-DiffeRent תהיה בעלות בלעדית על כל הזכויות הקיימות כעת או שיהיו
                  קיימות בעתיד, מכל אופן או סוג, ברעיונות מרגע מסירתם ל- DiffeRent, ואתה מעביר בזאת באופן בלתי חוזר את כל הזכויות ברעיונות ל-DiffeRent. DiffeRent לא תדרש להתייחס לרעיונות כסודיים. אתה
                  מאשר בזאת כי אתה אחראי באופן מלא לכל מידע שאתה מוסר ל- DiffeRent, ותהא אחראי באופן מלא על הרעיונות, לרבות החוקיות, המקוריות וזכויות היוצרים שלהם.
                </p>
                <p>24. פעילות בלתי חוקית</p>
                <p>
                  אנו שומרים לעצמנו את הזכות לחקור תלונות ודיווחים על הפרות של תנאי השימוש ולנקוט בכל פעולה שאנו מוצאים לנכון, לרבות דיווח על כל פעילות החשודה כבלתי חוקית לגורמי אכיפת החוק, רגולטורים
                  או צדדים שלישיים אחרים, וכן חשיפת כל מידע הדרוש או רלוונטי לאנשים או רשויות אלה הקשור לפרופיל שלך, לרבות כתובות דואר האלקטרוני שלך, היסטוריית השימוש שלך ביישומון ובשירותים, תוכן
                  שפרסמת, כתובות IP שלך ונתוני גלישה.
                </p>
                <p>25. שימוש חוקי</p>
                <p>אינך רשאי לעשות שימוש ביישומון או בשירותים, אלא על פי חוקי מדינת ישראל וחוקי המדינה בה אתה נמצא בעת השימוש.</p>
                <p>
                  על ידי כניסה ליישומון, אתה מצהיר ומתחייב כי (i) אינך נמצא בכל מדינה אשר הינה &quot;ארץ אויב&quot; (כהגדרתה בחוק הישראלי) או אשר הינה מוחרמת על ידי ממשלת ארה&quot;ב, או שנקבעה על ידי
                  ממשלת ארה&quot;ב כמדינה &quot;תומכת טרור&quot;; וכי (ii) אינך רשום ברשימת ארגוני הטרור ופעילי הטרור בישראל או ברשימה של ממשלת ארה&quot;ב של גורמים אסורים או מוגבלים.
                </p>
                <p>26. חוק וסמכות שיפוט</p>
                <p>על תנאי השימוש, פירושם וביצועם, יחול הדין של מדינת ישראל בלבד.</p>
                <p>
                  בתי המשפט המוסמכים לדון בכל סכסוך או מחלוקת הנובעים או הקשורים לתנאי השימוש הינם בתי המשפט בתל אביב-יפו, ולבתי משפט אלו תהא סמכות השיפוט הבלעדית והייחודית בכל עניין הקשור או הנובע
                  מהסכם זה, והצדדים שוללים בזאת מפורשות את סמכותו של כל בית משפט אחר.
                </p>
                <p>27. כתובת והודעות</p>
                <p>משרדי החברה של DiffeRent ממוקמים ברחוב מצדה 7, בני ברק, ישראל.</p>
                <p>כל פנייה ל-DiffeRent בנוגע לשירותים יש להפנות לכתובת דואר אלקטרוני: service@diffe-rent.co.il.</p>
                <p>התקשורת בין DiffeRent ובינך תהיה בשפה העברית בלבד.</p>
                <p>28. שונות</p>
                <p>
                  28.1. כותרות ופרשנות. כותרות הסעיפים בתנאי השימוש הינן לצורך הנוחיות בלבד ואין להסתמך עליהן בביאור או בפירוש תנאי השימוש. בתנאי השימוש, אלא אם ההקשר דורש אחרת או נאמר במפורש אחרת:
                  מונחים יחידים כוללים את הרבים ולהיפך; השימוש בכל מין יחול על שני המינים; המילים &quot;כולל&quot; ו&quot;לרבות&quot; לא
                </p>
                <p>
                  יפורשו בהגבלה; המילים &quot;יום&quot;, &quot;חודש&quot; ו-&quot;שנה&quot; יפורשו כיום קלנדרי, חודש קלנדרי ושנה קלנדרית, בהתאמה. הפניות לחקיקה או תקנות כלשהן כוללות הפניות לכל
                  התיקונים או השינויים שלהם מעת לעת.
                </p>
                <p>כל תרגום של תנאי השימוש ניתן אך ורק לנוחיותך ולא נועד לשנות את תנאי השימוש. במקרה של סתירה בין הנוסח בעברית של תנאי השימוש לבין נוסח בשפה שאינה עברית, יגבר הנוסח בעברית.</p>
                <p>
                  28.2. כלל ההסכמות. תנאי השימוש, יחד עם מדיניות הגנת הפרטיות של DiffeRent, כוללים את ההסכם המלא בין הצדדים וגוברים על כל הבנה, הסכמה או מצג קודמים שניתנו על ידי הצדדים או בין הצדדים,
                  הקשורים לנושאו של תנאי השימוש.
                </p>
                <p>
                  28.3. תיקונים. DiffeRent שומרת לעצמה את הזכות, בכל עת ומעת לעת, ללא חבות מצד DiffeRent או מתן הודעה לך, לשנות את כל אחת מהוראות תנאי השימוש. כל שינוי כזה ייכנס לתוקף באופן מיידי
                  ומשולב בתנאי השימוש על ידי הפניה זו. השימוש המתמשך שלך בשירותים יחשב כהסכמה שלך לכל שינוי או תיקון כאמור.
                </p>
                <p>
                  28.4. הפרדה. היה וייקבע על-ידי בית משפט מוסמך כי הוראה כלשהי מתנאי השימוש הינה בלתי תקפה או בלתי ניתנת לאכיפה, הוראה זו תפורש, תוגבל, תתוקן או תימחק, וזאת במידה הנחוצה כדי לבטל כל
                  חוסר תקפות או חוסר אכיפות, ויתר הוראות תנאי השימוש יישארו במלוא תוקפן.
                </p>
                <p>
                  28.5. ויתור. ויתור על זכות כלשהי לפי תנאי השימוש מצד DiffeRent לא יהיה תקף אלא אם כן בכתב וחתום על ידי נציג מורשה של DiffeRent. ויתור מצד DiffeRent על זכות קודמת או קיימת העולה
                  כתוצאה מהפרה או כשל בביצוע, לא ייחשב כויתור על כל זכות עתידית כלשהי העולה מתנאי השימוש.
                </p>
                <p>
                  28.6. אין שותפות. אף דבר הכלול בתנאי השימוש לא יפורש כיוצר שותפות, מיזם משותף, יחסי שליחות או יחסים דומים בין DiffeRent לבינך, וכן לא תוענק לך הזכות, הסמכות או ההרשאה (מפורשת או
                  משתמעת) לחייב או ליצור באופן אחר כל חובה או התחייבות של DiffeRent.
                </p>
                <p>
                  28.7. המחאה. אינך רשאי להמחות, להעביר בקבלנות משנה או להעביר בכל דרך אחרת את זכויותיך או התחייבויותיך לפי תנאי השימוש ללא אישור מראש ובכתב מאת DiffeRent, וכל המחאה או העברה כביכול
                  ללא הסכמתה של DiffeRent תהא בטלה ומבוטלת מעיקרה. DiffeRent רשאית להמחות או להעביר בקבלנות משנה חלק או את כל תנאי השימוש אלה, לצד שלישי כלשהו בקשר עם מיזוג, רכישה, מכירה של נכסים, על
                  פי חוק, או בדרך אחרת. תנאי השימוש יחייבו ויפעלו לטובת הצדדים לתנאי השימוש והנמחים המותרים שלהם.
                </p>
                <p>
                  28.8. חוזה לטובת צד שלישי. תנאי השימוש אינם יוצרים כל התחייבות של צד כלשהו לתנאי השימוש כלפי צד שלישי כלשהו, ולא ייחשב כמעניק או יוצר זכויות או עילות תביעה כלשהן לצד שלישי כלשהו.
                </p>
              </div>
            </div>
          </div>
        </section>
      </Fragment>
    );
}

export default UsePolicy;
