import React, { Component, Fragment } from "react";
import { withRouter } from "next/router";
import {get} from "lodash"
import Link from "next/link"
import PageHeader from "../../components/PageHeader/PageHeader";
import "./OurServices.scss";

class Service extends Component {
  render() {
    let output="";
    let currentPath = parseInt(this.props.router.asPath.split('/')[2])
    console.log(currentPath)
    let pageHeader='';
    switch(currentPath){
        case 1:
            pageHeader = "הבטחת שכר דירה"
            output =
            <div>
            <p>
                <strong>הבטחת שכר דירה - מהי, וכיצד תוודאו כי שכר הדירה מגיע אליכם כמו שצריך?</strong>
                <br/>
                <br/>
                בשעה טובה, אתם בעלי דירה - וכעת אתם מעוניינים להשכיר אותה. אתם מתחילים לפרסם מודעות ומחפשים אנשים אשר ייכנסו כדיירים ובעצם יהפכו לשוכרים שלכם. השכרת דירה כמובן מבטיחה יתרונות רבים, כאשר העיקרי שבהם הוא ההכנסה הקבועה אשר תקבלו מכך. אך לצד זאת, כבעלי דירה אתם עלולים להיתקל בבעיות בכל הנוגע לשוכרים שלכם, ובפרט - הבטחת תשלום שכר דירה. על פניו, זה נראה אולי פשוט - מכינים חוזה טוב, מחתימים את השוכרים והכל בסדר. אבל חשוב לזכור שגם חתימה על חוזה, למרבה הצער, לא תמיד מבטיחה שתקבלו את כל המגיע לכם. כלומר, אתם עלולים לפגוש שוכרים אשר לא ישלמו לכם בזמן, או ישלמו סכומים נמוכים ממה שנקבע בחוזה, או אפילו - לא ישלמו לכם כלל… לכן, הבטחת תשלום שכר דירה היא קריטית עבורכם וכדאי לדאוג לכך מראש.
                <br/>
                <br/>
                חשבו על זה: בדרך כלל, תמצאו את עצמכם משכירים את הדירה לדייר שאתם בעצם לא מכירים; אין לכם מושג מה המצב הכלכלי שלו, האם הוא אדם אמין והאם ניתן לסמוך עליו שאכן ישלם לכם את שכר הדירה כמו שצריך - ובזמן. אתם יכולים כמובן לברר מעט, לנסות להכיר אותו קצת יותר - אך לא תמיד תקבלו את התשובות לכל השאלות, ולא תמיד תדעו במאה אחוז למי בעצם את משכירים את דירתכם. כאשר מדברים על הבטחת שכר דירה, בעצם מתכוונים לכך שבעל הדירה יכול להיות בטוח שהוא מקבל את התשלום המגיע לו במלואו - כפי שנקבע בחוזה בינו ובין הדייר השוכר.הפלטפורמה הדיגיטלית של DiffeRent מציעה את השירות הזה במיוחד בשבילכם, באופן קל ובטוח; הבטחת תשלום שכר דירה, וקבלת הסכומים המגיעים לכם - בדיוק כפי שנקבע בחוזה ביניכם לבין השוכרים.
                <br/>
                <br/>
                <strong>מהם יתרונות השימוש בשירות מסוג זה לצורך הבטחת שכר דירה</strong>
                <br/>
                <br/>
                ● חסכון בזמן ואנרגיה - כבעלי דירה, יש לכם גם כך דברים רבים לדאוג להם. שימוש בשירות חיצוני אשר יבטיח שתקבלו את שכר הדירה שלכם בזמן וכמו שצריך - יחסוך לכם זמן ואנרגיות של התעסקות בעניין, במקרה שהדייר לא ממלא את חובותיו כפי שנחתם בחוזה.
                <br/>
                ● ראש שקט - תוכלו לישון טוב בלילה, בידיעה שיש מי שמטפל לכם בשכר הדירה, ומבטיח שתקבלו אותו בזמן. כך לא תצטרכו לדאוג ולא תצטרכו "לרדוף" אחרי השוכר על מנת שישלם לכם, לא תצטרכו לחפש אחריו במידה ונעלם, לא תצטרכו להיות מוטרדים מדי חודש בשאלות כגון האם התשלום יגיע בזמן? האם הוא יגיע במלואו?
                <br/>
                ● קלות ונוחות - השירות נעשה באופן דיגיטלי, נגיש, קל ונוח לתפעול. לא תצטרכו "לרדוף" אחרי הדייר, להגיש טפסים לבית המשפט או להוצאה לפועל במקרה של בעיה; DiffeRent יעשו זאת עבורכם, ותוכלו להיות מעודכנים כל העת דרך האזור האישי שלכם באתר.
                <br/>
                <br/>
                <strong>ערבות לחוזה שכירות - מהי, וכיצד ניתן להשתמש בה?</strong>
                <br/>
                <br/>
                כאמור, לעתים עלולים בעלי דירות להיתקל במצבים בהם השוכרים אינם משלמים את שכר הדירה, את המיסים הרלוונטיים או החשבונות לרשויות (כדוגמת מים, חשמל, גז וארנונה), או אפילו גורמים נזקים לדירה - מבלי שתהיה לכם דרך לפעול ולמנוע זאת. בנוסף, קיימים גם מקרים בהם שוכרים עוזבים את הדירה מבלי שסיימו לשלם את כל חובותיהם - וקשה עד בלתי אפשרי למצוא אותם לאחר מכן, ובעל הדירה "נתקע" עם חובות וללא הכנסה. על מנת להקדים תרופה למכה, מקובל לסכם על ערבות לחוזה שכירות - ובכך להגן על בעל הדירה מפני נזקים אפשריים. ערבות מספקת, בעצם, הבטחת שכר דירה במקרים בהם בעל הדירה עלול להיפגע כתוצאה מהפרת החוזה. קיימים סוגים שונים של ערבות לחוזה שכירות, וכל אחד מהם מספק הגנה בדרגה אחרת לבעל הדירה. כדאי לכם, כבעלי דירה, להכיר את האפשרויות הקיימות, לצורך הכנסת אפשרות אחת (או יותר) למסגרת החוזה אותו אתם חותמים יחד עם השוכרים.
                <br/>
                <br/>
                <strong>מהן האופציות שניתן להכניס בחוזה לצורך ערבות לחוזה שכירות?</strong>
                <br/>
                <br/>
                ● צ'ק ביטחון - אותו בעל הדירה יכול לפדות, במקרה של אי-תשלום או נזקים מצד המשכיר. הצ'ק כתוב וחתום על ידי השוכרים, וניתן לבעל הדירה, לרוב, במעמד חתימת החוזה. במידה והשוכרים יגרמו נזקים בדירה, יתעכבו בתשלומים או יבצעו הפרת חוזה אחרת כלשהי - יוכל בעל הדירה לפדות את הצ'ק, ללא צורך באישור או תהליך נוסף.
                <br/>
                ● שטר חוב - מדובר במסמך עם תוקף משפטי, ובו מתחייב השוכר לשלם לבעל הדירה סכום שנקבע מראש - במידה ויופר תנאי כלשהו מבין כל תנאי החוזה. שטר חוב מאפשר גם הוא שקט נפשי לבעל הדירה, שכן הוא יודע שבמקרה שתיווצר בעיה כלשהי הקשורה לחוזה - הוא יוכל לפנות לבית המשפט או להוצאה לפועל לצורך מימוש השטר, ובכך להבטיח לעצמו את הסכום המגיע לו. חשוב לזכור כי הדבר דורש בירוקרטיה (בניגוד, למשל, למימוש של צ'ק ביטחון שנעשה, יחסית, יותר בקלות) - איסוף מסמכים והצגתם, הוכחת ראיות ועוד - דברים הדורשים לעתים השקעת כסף, ואשר עלולים לקחת זמן רב.
                <br/>
                ● ערבים לחוזה שכירות - זוהי אופציה נוספת שניתן להכניס בחוזה, ומשמעותה הפשוטה - אנשים (שאינם, כמובן, השוכרים עצמם) המתחייבים לשלם או לפצות את בעל הדירה במקרה ואחד הסעיפים בחוזה הופר. למשל - במידה והשוכר לא שילם שכר דירה מזה מספר חודשים, או במידה וגרם נזק לדירה ואינו משלם על התיקון - יכול בעל הדירה לפנות לערבים החתומים - והם אלה שישלמו במקום השוכר, ובכך בעצם יממשו את ערבותם. ערבים לחוזה שכירות זוהי אופציה מקובלת, ורבים בעלי הדירות אשר
                <br/>
                מתעקשים להכניס לחוזה סעיף עליו חתומים ערבים המכירים את השוכר ומתחייבים לעמוד בתנאים במקומו, בעת הצורך. עם זאת, יש לזכור כי מימוש ההתחייבות על ידי הערבים דורשת גם היא מבעל הדירה פעולות אקטיביות - איתור הערבים במקרה הצורך, פנייה אליהם ויצירת קשר וכן הלאה. דברים אלה עשויים לקחת זמן, ולא תמיד הערבים אכן יממשו את התחייבותם - ואז חוזר בעל הדירה לנקודת ההתחלה.
                <br/>
                <br/>
                <strong>מהו ההבדל בין שירות הבטחת שכר דירה (למשל, של פלטפורמה דוגמת DiffeRent) לבין שירות של חברת ביטוח?</strong>
                <br/>
                <br/>
                חלק מחברות הביטוח מציעות פוליסות, בהן קיים רכיב ביטוח שכר דירה - במקרים בהם קבלת השכירות הרגילה נפגעת. לדוגמא:
                <br/>
                ● כאשר השוכר אינו משלם שכר דירה בזמן, או משלם סכומים נמוכים ממה שנקבע עמו בחוזה
                <br/>
                ● כאשר נגרם נזק לדירה - (למשל- הצפה, שריפה, נזק שנעשה על ידי השוכר וכדומה) ויש צורך בשיפוץ, אשר ימנע השכרת הדירה לאורך זמן - ובכך ייגרם לכם אובדן הכנסה מהדירה
                <br/>
                <br/>
                כלומר - ביטוח שכר דירה במסגרת פוליסה יהיה יעיל רק במקרים בהם נגרם נזק, מבלי פתרון ממשי לבעיה עצמה; בעל הדירה אולי יקבל תשלום (זאת בהנחה והצליח להוכיח את הנזק ולהראות שהוא אכן נפגע כתוצאה מכך), אך הבעיה תישאר על כנה - הדייר ימשיך לא לשלם, ובינתיים בעל הדירה נפגע ומפסיד.
                <br/>
                <br/>
                <strong>אז מדוע בעצם, שירות הבטחת שכר דירה עדיף על פני ביטוח שכר דירה רגיל?</strong>
                <br/>
                <br/>
                פתרון אמיתי לבעיה - כבעלי דירה, אתם מסתכלים לטווח ארוך; פתרון נקודתי זה נחמד, אבל אם אתם מעוניינים להמשיך ולהשכיר את הדירה שלכם ולשמור עליה במצב טוב ואטרקטיבי - עליכם לחשוב רחוק. בעוד ביטוח שכר דירה רגיל ייתן לכם, במקרה הטוב, תשלום נקודתי עבור זמן בו הפסדתם שכר דירה מסיבות שונות, השירות של DiffeRent יציע לכם ראייה כוללנית ופתרונות אשר יסייעו לכם לטווח הארוך. כלומר: מעבר לכסף המגיע לכם, תקבלו גם טיפול בבעיה אשר יפתור אותה לטווח ארוך, וכתוצאה מכך - לא תצטרכו להתעסק בכך יותר בעתיד.
                <br/>
                <br/>
                <strong>אילו בעיות יכול לפתור עבורכם שירות הבטחת שכר דירה של DiffeRent?</strong>
                <br/>
                <br/>
                ● פינוי שוכר אשר מסרב לשלם בזמן
                <br/>
                ● פינוי שוכר אשר משלם סכומים חלקיים, נמוכים מאלה שנקבעו עמו בחוזה
                <br/>
                ● פינוי שוכר אשר גורם נזקים לדירה
                <br/>
                ● מציאות שוכר חדש - במקרה בו שוכר עוזב באופן פתאומי מסיבות שונות
                <br/>
                ● המשך תשלום שכר דירה לכם - בעלי הדירה, עד למציאת שוכר חדש
                <br/>
                ● חופש פעולה רב יותר - DiffeRent אינה חברת ביטוח, ומסיבה זו - היא גם אינה כפופה לתקנות ונהלים המחייבים את חברות הביטוח. לפלטפורמת DiffeRent יש סטנדרט עבודה גבוה ויעיל, אשר מבטיח מצד אחד פתרונות איכותיים לבעיות אשר אתם, כבעלי דירה, נתקלים בהם; ומצד שני - חופשיות יחסית, המאפשרת הסתכלות רחבה על הבעיה ויכולת לפתור אותה עבורכם לטווח ארוך. אתם לא צריכים להסתפק רק בפתרון נקודתי לבעיה, אלא בפתרון מערכתי אשר יעניק לכם שקט לאורך זמן רב.
                <br/>
                <br/>
                <strong>תשלום שכר דירה מראש - איך זה עובד בפועל, ולמה כדאי לכם לחשוב על כך כבעלי דירה?</strong>
                <br/>
                <br/>
                נסו לדמיין את התסריט הבא: מצאתם שוכרים לדירה שלכם, אתם והשוכרים חתמתם על חוזה, וכעת נותר לכם רק לקוות שהכל יתנהל כשורה ושהם ישלמו לכם בזמן כפי שנקבע בחוזה. בכל חודש, לקראת המועד בו אמור להיכנס התשלום עבור שכר הדירה - אתם מתחילים להיות מעט בלחץ, ושאלות רבות עולות במוחכם:
                <br/>
                <br/>
                ● האם השוכר ישלם החודש בזמן?
                <br/>
                ● ואם הוא יתעכב וישלם באיחור?
                <br/>
                ● אולי פתאום אין לו מספיק כסף החודש?
                <br/>
                ● ומה אעשה במצב כזה - האם אני צריך ישר לפנות לעורך דין?
                <br/>
                ● האם אמצא את עצמי שקוע בהוצאות על כך - במקום לקבל את ההכנסה המגיע לי משכר הדירה?
                <br/>
                <br/>
                שאלות מטרידות, ובצדק… התסריט הזה לא נשמע טוב, ואולי אתם מתחילים להתחרט על כל העסק.
                <br/>
                אבל התסריט הזה יכול להיראות אחרת. כבעלי דירה, אתם ממש לא צריכים להיות מודאגים כל הזמן, בטח לא להיות מוטרדים בשאלות עד הרגע בו התשלום על שכר הדירה נכנס לחשבון הבנק שלכם.
                <br/>
                <br/>
                במקום לדאוג מדי חודש, אתם יכולים להבטיח תשלום שכר דירה מראש. כלומר - אתם יודעים בוודאות ששכר הדירה ייכנס מדי חודש בחודשו, במלואו וללא בעיות. פלטפורמת DiffeRent תדאג לשירות הזה עבורכם, ואתם תדעו כי הבטחת שכר דירה אינה דבר מופרך. המטרה היא, בעצם, שאתם - כבעלי הדירה - תקבלו את כל המגיע לכם באופן קבוע, ללא תלות בשוכר עצמו או בבעיות אשר עלולות להתעורר.
                <br/>
                <br/>
                ניתן לומר לסיכום, כי בעלי דירה שמשכירים את דירתם נהנים מצד אחד מיתרונות כגון הכנסה קבועה, ומצד שני - נאלצים לדאוג לכך שהתשלום ייכנס בזמן, שהשוכרים ישמרו על הדירה וכן הלאה. הבטחת שכר דירה הוא לא דבר של מה בכך, בעיקר כאשר ברוב המקרים בעל הדירה אינו מכיר את השוכרים, וגם אם נחתם חוזה מחייב - הדבר לא תמיד מספיק. ביטוח שכר דירה עשוי להבטיח תשלום לבעל הדירה במקרים בהם השוכרים אינם
                <br/>
                משלמים, אך השירות אותו DiffeRent מציעה מעניק לבעל הדירה שקט נפשי אמיתי, ראש שקט ובעיקר - קבלת שכר הדירה במלואו, בזמן, וללא תקלות.
            </p>
        </div>
            break;
        case 2:
            pageHeader = "פינוי שוכר"
            output =
            <div>
                    <p>
                        <strong>כבעלי דירה, לצד הרווח הכלכלי והשקט הנפשי על כך שיש נכס ששייך לכם - אתם בוודאי נתקלים בסוגיות ובעיות אשר מטרידות את מנוחתכם באופן קבוע, כמו למשל:</strong>
                        <br/>
                        <br/>
                        ● עליכם לוודא שהדירה נשמרת במצב טוב, תקין וראוי למגורים
                        <br/>
                        ● עליכם למצוא אחת לתקופה שוכרים מתאימים
                        <br/>
                        ● עליכם לוודא קבלת שכר הדירה שלכם בזמן ובמלואו
                        <br/>
                        ● עליכם לקוות שהשוכרים עמם חתמתם חוזה - הם אכן אנשים אמינים, כאלה שניתן לבטוח בהם וכאלה שלא יהרסו את הדירה או יגרמו נזקים
                        <br/>
                        <br/>
                        בואו נדמיין לרגע תסריט נחמד: ייתכן שמצאתם שוכרים נהדרים, אשר משלמים לכם מדי חודש בחודשו את כל הסכום המגיע לכם; ייתכן גם והשוכרים שלכם שומרים על הדירה במצב מעולה, ואתם ישנים טוב בלילה בידיעה כי מצאתם שוכרים ואמינים אשר ניתן לסמוך עליהם שישלמו לכם בזמן וכל עוד הם גרים בדירה - היא תישאר נקיה וראויה למגורים. כאשר מדמיינים תסריט שכזה - פינוי שוכר הוא לא דבר שחושבים עליו; אף בעל דירה לא רוצה לחשוב על מצב בו הוא יצטרך לפנות את הדיירים שגרים בדירה שלו, ובטח שאף בעל דירה לא מעוניין בבעיות אשר עלולות להיגרם כתוצאה מהפרת חוזה על ידי השוכרים שלו.
                        <br/>
                        <br/>
                        <strong>אבל מה קורה כאשר זה לא המצב? מה אם "נפלתם" על דייר שמסרב להתפנות?</strong>
                        <br/>
                        <br/>
                        במקרה זה, כמובן, העניינים מסתבכים - והדאגות מתרבות. פינוי שוכר הוא לא דבר של מה בכך! אפילו אם מתקיימים מצבים אשר על פי חוק עשויים להיות עילה לפינוי, למשל:
                        <br/>
                        <br/>
                        ● שוכר שלא משלם בזמן
                        <br/>
                        ● שוכר שמסרב להתפנות כשתמה תקופת החוזה
                        <br/>
                        ● שוכר הגורם נזקים לדירה
                        <br/>
                        <br/>
                        עדיין לא בטוח שכבעלי דירה תוכלו לעשות הרבה על מנת לפנות אותו. אתם בוודאי יכולים לפנות לבד לבית המשפט או להוצאה לפועל ולהתחיל בתהליך רשמי על פי חוק, אך ייתכן וכדאי דווקא להיעזר בגורם חיצוני, דוגמת פלטפורמת DiffeRent - אשר תעשה את העבודה בשבילכם, ותסיר מעליכם משא כבד של דאגות וטרדות הקשורות לנכס ולשוכרים בעייתיים.
                        <br/>
                        אבל רגע, בואו נחזור אחורה על מנת להבין במה מדובר. על פניו זה נראה אולי מוזר - במידה והשוכר לא מתנהג באופן מתאים, הדבר המתבקש ביותר הוא להוציאו מהדירה ולמצוא שוכר אחר במקומו! אז למה זה כל כך מסובך? למה, כבעלי דירה, ידיכם כמעט כבולות במידה ותחשבו על פינוי שוכר שעשה בעיות ולא מימש את ההתחייבויות שלו כלפיכם, כפי שנקבע בחוזה שנחתם עמו?
                        <br/>
                        <br/>
                        <strong>ראשית, כדאי לעשות סדר ולהבין מיהו בעצם דייר סרבן:</strong>
                        <br/>
                        <br/>
                        דייר אשר פוגע בתשלום שכר הדירה, לדוגמא -
                        <br/>
                        ● אינו משלם דמי שכירות בזמן
                        <br/>
                        ● משלם את דמי השכירות, אך בצורה חלקית בלבד, ולא את מלו הסכום כפי שנקבע בחוזה
                        <br/>
                        ● משלם את דמי השכירות, אך עושה זאת באיחור ומפר את מועד התשלום באופן עקבי
                        <br/>
                        ● דייר שמסרב להתפנות מהדירה - גם אם תמה תקופת החוזה עליו חתם עם בעל הדירה, ובפועל פשוט נשאר עם חפציו בדירה
                        <br/>
                        <br/>
                        בכל המקרים הללו, בעל הדירה נפגע מאחר והכנסתו נפגעת (או לא קיימת כלל), וייתכן כי בינתיים אף נגרמים נזקים לדירה על ידי הדייר. דייר סרבן, בדרך כלל, לא ינהל שיח עם בעל הדירה; ייתכן אפילו כי בעל הדירה ינסה לפנות אליו וליצור קשר במגוון דרכים, ואפילו יגיע לדירה - אך הדייר יעלם או יתעלם מניסיונות אלה.
                        <br/>
                        <br/>
                        פינוי שוכר המתנהג כפי שתואר ואינו ממלא את התחייבויותיו הוא אולי הדבר המתבקש לעשות, וייתכן כי בעל הדירה יחשוב על כך מיד וינסה לפעול בכיוון זה. אולם למרבה הצער, החוק מגביל את בעל הדירה בעניין. מאחר ועל פי החוק, השוכר לא נחשב למסיג גבול - בעל הדירה אינו יכול לפעול לפינויו, על אף שהדירה שייכת לו. בעל הדירה לא יכול לפרוץ לנכס, לדוגמא, וגם לא להשתמש בכוח לצורך פינוי שוכר שלא משלם. הדבר מוביל כמובן לתסכול רב - שכן בעל הדירה מוצא עצמו חסר אונים, ידיו כבולות ועליו להתעסק בהליכים משפטיים אשר יעלו לו כסף רב ויגזלו ממנו זמן. בעל הדירה אינו רוצה לעבור על החוק, ויודע לצד זאת שהתהליך המשפטי ייקח עכשיו זמן רב ויהיה כרוך בהוצאות כלכליות.
                        <br/>
                        <br/>
                        לכן, במידה ובעל דירה מגיע למצב בו יש צורך בפעולות כגון פינוי שוכר סרבן, חשוב שיהיה מודע בדיוק לזכויותיו, וכיצד הוא יכול לפעול במסגרת החוק על מנת להביא בכל זאת לפינוי הדייר הבעייתי. פעמים רבות, בסיטואציות מסוג זה, בעלי הדירה מעוניינים לפעול בעצמם ומקווים שבדרכי הידברות הם יוכלו לגרום לדייר לעזוב ובכך לפתור את הבעיה. אך למרבה הצער, לעתים קרובות אין שום אפשרות לשיח עם השוכר הסרבן, ובכך חייב בעל דירה לפנות לדרכים אחרות לצורך התמודדות עם הסיטואציה ופתרון
                        <br/>
                        הבעיה. גם כאשר בעל הדירה מגיע לביצוע פעולות כגון פנייה לבית משפט או הוצאה לפועל לצורך הוצאת דייר סרבן - הדבר כרוך כאמור בזמן, כסף ובעיקר הרבה דאגות וכאב ראש. DiffeRent מציעה להוריד מעליכם את כל המשא הזה, על ידי כך שתדאג לייצוג משפטי ואפילו לתשלום שכר הדירה לכם - בעלי הנכס - עד שהעניין ייפתר והדייר ייצא מהנכס שלכם.
                        <br/>
                        <br/>
                        <strong>פינוי שוכר לפני תום החוזה - באילו מצבים זה אפשרי, וכיצד ניתן לעשות זאת?</strong>
                        <br/>
                        <br/>
                        באופן עקרוני, כמובן שאם אין סיבה ממשית לפינוי השוכר - אין גם סיבה לעשות זאת; כל עוד שני הצדדים חתמו על חוזה וכל עוד שני הצדדים עומדים בתנאים עליהם חתמו - אין צורך לשנות את המצב. אך כבר ראינו שכבעלי דירה, בהחלט ייתכנו מצבים בהם תרצו שהדייר הנוכחי יתפנה מהנכס.
                        <br/>
                        <br/>
                        <strong>באילו מצבים אפשר להתחיל לחשוב על פינוי דייר בשכירות?</strong>
                        <br/>
                        <br/>
                        ● במידה והדייר סרבן - כפי שראינו במקרים המפורטים למעלה (למשל - אינו משלם את שכר הדירה בזמן, משלם רק חלק משכר הדירה או שמשלם אותו באיחור)
                        <br/>
                        ● החוזה עדיין לא תם, אך מסיבה כלשהי, המשך השהות של השוכר בדירה תגרום נזק לדירה וכתוצאה מכך גם לבעל הדירה (למשל - הדייר גורם נזקים בעודו שוהה בדירה, ואינו מאפשר לבעל הנכס לבדוק מה בדיוק קורה שם)
                        <br/>
                        <br/>
                        חשוב לזכור, כי פינוי שוכר לפני תום החוזה אינו נעשה באופן אוטומטי, גם במידה והשוכר הפר את התנאים (למשל בדוגמאות שפורטו לעיל). החוק מאפשר, אמנם, פינוי שוכר שלא משלם - אך על מנת שדבר כזה יקרה, בעל הדירה צריך לעבור דרך - ארוכה וסבוכה לעתים קרובות - הכוללת בירוקרטיה רבה, תהליכים שנידונים בבית המשפט, הצגת ראיות והוכחות ועוד. על בעל הדירה להבין האם אכן הוא יכול להתחיל לחשוב בכלל על פינוי הדייר, והאם המעשים אותם מבצע הדייר אכן נכנסים תחת הגדרה של "דייר סרבן".
                        <br/>
                        <br/>
                        <strong>באילו מקרים החוק מאפשר שקילת פינוי שוכר שלא משלם?</strong>
                        <br/>
                        <br/>
                        ● במידה ושוכר אינו משלם את שכר הדירה, כפי שנקבע בחוזה
                        <br/>
                        ● במידה ושוכר משתמש בנכס לצורך ייעוד אחר מהמקורי - למשל, פותח חנות בדירה שיועדה למגורים (במצב זה - החוזה חייב לכלול סעיף המציין זאת, ובמידה ואין סעיף כזה - זוהי לא עילה לפינוי הדייר)
                        <br/>
                        ● שוכר המשכיר, מיוזמתו ובאופן עצמאי, חדר בדירה לדייר-משנה אחר - ומרוויח מכך
                        <br/>
                        ● שוכר אשר גרם לדירה נזקים, ועשה זאת בכוונה ומתוך מטרה להזיק ולפגוע בדירה (ועל ידי כך - גם בבעל הנכס)
                        <br/>
                        <br/>
                        כאמור, על אף המקרים הרבים יחסית בהם ניתן לחשוב על פינוי שוכר לפני תום החוזה - אין זה דבר פשוט. על מנת להקל עליכם כבעלי דירה את כל תהליך הפנייה לבית משפט, הצגת הראיות והוכחתן והשקעת זמן וכסף רבים בכך - DiffeRent עושה זאת במקומכם, ודואגת לכם לייצוג משפטי ולכל הנלווה לכך. חשוב לזכור כי תהליך תביעה המתנהל לצורך פינוי דייר בשכירות, אמור להסתיים על פי חוק בתוך שלושה חודשים לכל היותר מרגע הגשת התביעה; בתקופה הזו, ניתן לקבל במסגרת השירות את כל הוצאות המשפט, ואפילו שכר דירה עד למציאת דייר חלופי. למרבה הצער, ייתכן ואתם כבעלי דירה מעוניינים כרגע לפנות דייר בשל אחת הסיבות המפורטות. על מנת לעשות סדר, מיקדנו עבורכם את התהליך בו עליכם להתחיל.
                        <br/>
                        <br/>
                        <strong>איך בעצם מתבצע תהליך לצורך פינוי שוכר מנכס?</strong>
                        <br/>
                        <br/>
                        ראשית, יש להבין האם באמת המצב הנתון הוא שהדייר צריך להתפנות. יכול להיות שכבעלי דירה נרגיש שאנו כבר רוצים להכניס דיירים חדשים לדירה, או ש-"נמאס לנו" מהתנהלות מול הדייר הנוכחי - אך אלו כמובן לא סיבות רלוונטיות; כל עוד מתקיימים כל תנאי החוזה באופן דו צדדי, אין סיבה ממשית לצורך פינוי דייר מדירה שכורה.
                        <br/>
                        <br/>
                        לעומת זאת, במידה ובכל זאת הבנו שהדייר הנוכחי פועל בצורה מזיקה ומפר תנאי אחד (או יותר) מתנאי החוזה - כבר ברור לנו שהוא צריך לצאת מהדירה, וכאן מתחיל התהליך האמיתי:
                        <br/>
                        <br/>
                        ● ראשית - מומלץ לאסוף את כל ההוכחות שיש לכם כבעלי דירה, על ההתנהלות הלא תקינה של השוכר. למשל - הודעות על צ'קים שלו שחזרו, הוכחות על כך שלא שילם לכם שכר דירה בזמן, תמונות (אם יש) של נזקים שגרם בדירה, כתב החוזה המעיד על כך שהשוכר כבר צריך לצאת מהדירה אך טרם עשה זאת, וכן הלאה. ככל שיש יותר מסמכים והוכחות - פינוי שוכר מנכס יהיה קל יותר באופן יחסי.
                        <br/>
                        ● שליחת מכתבי התראה לשוכר - בהם יפורט במידת האפשר מדוע אתם כבעלי דירה מעוניינים שהדייר יתפנה (וכאן נכנסת כל הפרת חוזה שהדייר ביצע)
                        <br/>
                        ● במידה והשוכר אינו מתפנה - אתם יכולים לפנות לבית המשפט, ולתבוע את הוצאת השוכר מהדירה. בשלב זה, לשוכר יש זכות להציג כתב הגנה, אך בכל מקרה - לאחר חודש לכל היותר - יתקיים דיון בעניין.
                        <br/>
                        ● בשלב הבא, ובפרק זמן שלא יעלה על שלושה חודשים מרגע הגשת התביעה, בית המשפט יציג פסק דין.
                        <br/>
                        <br/>
                        התהליך בעיקרו לא מאוד מסובך, אך יש לזכור כי הוא בהחלט דורש השקעת סכומי כסף בלתי מבוטלים והתעסקות במסמכים רלוונטיים אשר ישמשו כהוכחות מול בית המשפט - כל זה בתוך פרק זמן שבו בינתיים עלולים להיגרם הפסדים לבעל הדירה. פינוי שוכר מנכס - גם אם לוקח שלושה חודשים לכל היותר - אינו דבר פשוט, וכדאי להיעזר בשירות אשר במשך הזמן הזה ידאג גם לצד הכלכלי של הוצאות משפט ושכר הדירה שמגיע לכם, וגם לייצוג משפטי ההולם עבורכם (למשל - עורך דין המתמחה בדיני מקרקעין ונדל"ן).
                        <br/>
                        <br/>
                        לסיכום, כבר ברור שכבעלי דירה אתם מעוניינים - ובצדק - להשקיע כמה שפחות אנרגיה ולהיות בראש שקט. אף בעל דירה לא רוצה להתעסק עם דייר שמסרב להתפנות, מאחר וזו התעסקות הגוזלת משאבים רבים - זמן, כסף, ולעיתים קרובות - גם כאב לב על כך שהדברים לא מסתדרים כמו שצריך. אחת האפשרויות שעשויות להקל עליכם, היא להיעזר בשירות אשר יכול להעניק לכם מצד אחד ראש שקט לטווח ארוך, ומצד שני - במידה והדברים מסתבכים - ידאג לכם גם לייצוג משפטי הולם בכל תהליך הקשור לפינוי שוכר מנכס אשר תנהלו מול בית משפט או מול ההוצאה לפועל.
                    </p>
            </div>
            break;
        case 3:
            pageHeader = "תשלום שכר דירה בכרטיס אשראי"
            output = 
            <div>
                    <p>
                    כבעלי דירות אשר ברשותם נכס להשכרה, אתם בוודאי מוצאים עצמכם מקדישים משאבים רבים (זמן, כסף, ניירת, נסיעות לפגישות ועוד) לצורך התעסקות עם הצד ה- "טכני" של השכרת דירה; בתחילה עליכם למצוא שוכרים מתאימים ולברר פרטים עליהם במידת האפשר, לאחר מכן יש צורך בחתימה על חוזה תקין ותקף משפטית, ובין לבין - דאגה לתקינותה של הדירה. לאחר כל זאת, מגיע החלק המשמעותי באמת: עליכם לדאוג לכך שתשלום שכר-הדירה יגיע לחשבון הבנק שלכם מדי חודש, בצורה מסודרת ובמלואו.
                    <br/>
                    <br/>
                    תשלום שכר דירה מתבצע בדרך כלל פעם בחודש, אם כי לעיתים יעדיף בעל הנכס לדרוש את התשלום אחת לתקופה (למשל, אחת לרבעון). כיום, ישנן דרכים רבות ומגוונות לצורך תשלום שכר דירה, וחשוב להכיר את כולן לפני שחותמים על חוזה מול השוכר. לדוגמא, ניתן לשלם שכר-דירה באמצעות צ'קים אחת לחודש (או אחת לתקופה אחרת), באמצעות העברה בנקאית ולעתים אף באמצעות כסף מזומן. לכל דרך היתרונות והחסרונות שלה, אם כי רובן דורשות השקעת זמן, משאבים נוספים ופגישות בין בעל הנכס לשוכר.
                    <br/>
                    <br/>
                    לעתים קרובות, התשלום עשוי להתעכב מסיבות שונות, ומפלס הדאגה שלכם עולה - ובצדק. אתם בוודאי מכירים את המתח שצץ בכל חודש לקראת תאריך התשלום החודשי מאת השוכר: האם הפעם השוכר ישלם בזמן? האם הצ'ק שלו יחזור? האם יבצע את ההעברה הבנקאית והסכום יגיע במלואו, או רק בחלקו? האם גם הפעם אצטרך "לרדוף" אחרי השוכר, ולהזכיר לו שהגיע מועד תשלום שכר הדירה?
                    <br/>
                    <br/>
                    אחת האפשרויות הטובות ביותר כיום הנה תשלום <strong>שכר דירה בכרטיס אשראי</strong>, וכדאי מאוד לשקול אותה לאחר חתימת החוזה מול השוכרים. תשלום מסוג זה בעצם מאפשר לכם - בעלי הנכס - להיות שקטים ולהימנע ממתח ודאגות לקראת יום התשלום החודשי. תשלום שכירות באשראי הוא עניין פשוט יחסית כיום, והוא מאפשר לשני הצדדים להיות מרוצים ורגועים, תוך מינימום השקעת זמן.
                    <br/>
                    <br/>
                    <strong>תשלום שכירות באשראי - כיצד מתבצע ?</strong>
                    <br/>
                    <br/>
                    בימינו, כמעט כל עסקה - קטנה או גדולה - מתבצעת תוך שימוש באשראי; כמעט כולם משתמשים באשראי בעת תשלום במכולת, וגם בעת תשלום על רכב חדש או רהיטים. אנשים רבים מחזיקים בארנק שני כרטיסי אשראי או אפילו יותר,
                    ומשתמשים בהם באופן תדיר ויומיומי. שימוש באשראי משמעו, בפשטות - שכאשר אדם משלם על מוצר או שירות, הוא מחויב על הסכום במועד מאוחר יותר, ולא ברגע הקניה. כלומר, אשראי מאפשר לאדם לרכוש משהו כעת, ולשלם עליו בעוד שבוע, חודש, או אפילו שניה (בעיקר כאשר מדובר בעסקת אשראי בתשלומים). תשלום שכירות באשראי לא שונה מכך; השוכר והמשכיר חותמים מראש על שובר תשלום מיוחד, ובו שניהם מאשרים את ביצוע העסקה. השוכר מאשר כי בכל X זמן, בתאריך מסוים, יועבר סכום שכר-הדירה מחשבון הבנק שלו - היישר לחשבון הבנק של בעל הנכס. כלומר, במקום להתעסק מדי חודש בהעברת צ'קים או כסף מזומן, שני הצדדים מסכימים מראש על תאריכים ספציפיים (מדי חודש או רבעון) - אשר בהם תבוצע העברת הכסף באופן אוטומטי ובלי התעסקות נוספת.
                    <br/>
                    <br/>
                    <strong>שלבי הביצוע של תשלום שכר דירה בכרטיס אשראי:</strong>
                    <br/>
                    <br/>
                    ● בעל הנכס והשוכר חותמים שניהם על חוזה השכירות הרגיל; חוזה השכירות לא חייב לכלול סעיף המתייחס לתשלום בכרטיס אשראי, שכן שובר תשלום מיוחד יציין זאת.
                    <br/>
                    ● לאחר החתימה על החוזה, חותמים בעל הנכס והשוכר על שובר התשלום המיוחד. בשובר זה צריכים להיות מצוינים הפרטים הבאים:
                    <br/>
                    ● הפרטים המזהים של השוכר ושל בעל הנכס
                    <br/>
                    ● פרטי חשבון הבנק של השוכר ושל בעל הנכס
                    <br/>
                    ● סכום הכסף אשר יועבר בקביעות מהשוכר לבעל הנכס, כלומר - שכר הדירה כפי שהוסכם מראש בחוזה השכירות
                    <br/>
                    ● מועד העברה - באילו תאריכים בדיוק יועבר שכר הדירה (למשל - ב-10 לכל חודש, מדי שלושה חודשים וכדומה)
                    <br/>
                    <br/>
                    כפי שניתן לראות, <strong>תשלום שכירות באשראי</strong> דורש פעולות פשוטות ובסיסיות מצד בעל הנכס והשוכר, ומאפשר לשניהם לבצע את העסקה בראש שקט ומבלי דאגה חודשית לגבי העברת התשלום. כל עוד נכללים בשובר התשלום כל הפרטים הללו, בעל הדירה יכול להיות רגוע ולדעת כי הסכום יועבר אליו בזמנים שנקבעו מראש, וכי מעתה ועד לסוף החוזה - העניין מסודר.
                    <br/>
                    <br/>
                    <strong>תשלום שכר דירה באשראי - מהם היתרונות?</strong>
                    <br/>
                    <br/>
                    לעתים, בעלי דירות וגם שוכרים מעדיפים להשתמש בדרכים הישנות והמוכרות לצורך <strong>תשלום שכר דירה</strong> - למשל על ידי העברת צ'קים מדי חודש, או אפילו העברה בנקאית. יש לזכור, כי שימוש בדרכים אלה עשוי אמנם להיות נוח, אך הוא בוודאי מסורבל הרבה יותר מאשר תשלום שכר דירה באשראי. לדוגמא:
                    <br/>
                    <br/>
                    ● כאשר השוכר משלם מדי חודש בצ'ק - עליו להזמין מראש פנקס צ'קים, לכתוב פרטים ולחתום על כל צ'ק, ולהעביר אותו פיזית לבעל הנכס בזמן קבוע. לצד הסרבול והשקעת הזמן, מדובר בכאב ראש לא קטן עבור בעל הנכס - שכן מדי חודש עליו לדאוג מחדש לקבלת הצ'ק, ולדאוג כאשר השוכר מאחר בתשלום.
                    <br/>
                    ● כאשר השוכר משלם מדי חודש בהעברה בנקאית, עליו לדאוג לבצע את הפעולה; בימינו אמנם ניתן לעשות זאת במהירות דרך האפליקציה או באתר האינטרנט של כל בנק, אך בכל זאת יש למצוא לכך את הזמן, ולעתים אף להמתין מספר ימי עסקים עד שהתשלום אכן עובר לחשבון הבנק של בעל הנכס. מעבר לכך, אנשים רבים עדיין מתקשים בשימוש באפליקציות מסוג זה, ומעדיפים להגיע פיזית לבנק על מנת לבצע את ההעברה - שוב, דבר הדורש זמן ומשאבים, ויוצר סרבול.
                    <br/>
                    <br/>
                    לעומת זאת, תשלום שכר דירה אשר נעשה תוך שימוש באשראי - כמעט ואינו דורש השקעה של זמן (למשל - זמן אשר מתבזבז בפגישות עם השוכר, או בהגעה לבנק על מנת לפדות צ'ק שכירות). בנוסף, גם השוכר לא צריך לדאוג בכל חודש מחדש לבצע העברה או לשלוח צ'ק לבעל הדירה, שכן התשלום מועבר באופן אוטומטי כפי שנקבע בשובר.
                    <br/>
                    <br/>
                    <strong>מדוע כדאי לבצע תשלום שכר דירה באשראי?</strong>
                    <br/>
                    <br/>
                    ● פשטות - בעל הדירה והשוכר נדרשים לחתום על שובר תשלום מיוחד המכיל את כל הפרטים, וזהו זה; כלומר, אין צורך בהתעסקות חודשית לצורך העברת שכר הדירה, אין צורך בכתיבה וחתימה על צ'קים. לשני הצדדים נחסכת התעסקות בניירת אינסופית, במסמכים, בכתיבה וחתימה על צ'קים או בפגישה חודשית לצורך התשלום.
                    <br/>
                    ● ראש שקט - בעל הדירה יכול להיות שקט - שכן שכר הדירה יועבר לחשבון הבנק שלו בצורה מסודרת, בתאריכים קבועים כפי שנקבעו במעמד החתימה. בניגוד לדרכי תשלום שכר-דירה אחרות, הדורשות מבעל הדירה להיות עם "יד על הדופק" לכל אורך החודש - כאן אין צורך בכך. בעל הדירה יודע כי השוכר מחויב להעביר את סכום שכר-הדירה בתאריך קבוע, ואין צורך להתקשר לשוכר, לנסות לקבוע אתו פגישה או להזכיר לו שהגיע מועד התשלום.
                    <br/>
                    ● חסכון בזמן ובאנרגיה - מעבר לחתימה ראשונית על שובר התשלום, אין צורך בפגישות נוספות בין בעל הדירה לשוכר, ואין צורך בהגעה לבנק לצורך הפקדת צ'ק או העברה בנקאית.
                    <br/>    
                    <br/>
                    <strong>תשלום שכר דירה באשראי מול תשלום שכר דירה בהוראת קבע</strong>    
                    <br/>    
                    <br/>    
                    <strong>תשלום שכר דירה בהוראת קבע - מהם היתרונות והחסרונות?</strong>
                    <br/>
                    <br/>
                    כאמור, אנו חיים בעידן בו הטכנולוגיה מאפשרת לבצע תשלומים ועסקאות בדרכים שונות ומגוונות. מעבר לשימוש בצ'קים או בהעברה בנקאית לצורך תשלום שכר הדירה, ניתן גם להשתמש בהוראת קבע. מדובר בעצם באופן תשלום, בו אדם מאשר לבנק לחייב את חשבונו כאשר מגיעה דרישת תשלום מאדם אחר או מעסק כלשהו. לדוגמא - אדם אשר משלם מדי חודש את חשבון החשמל או המים שלו בהוראת קבע, יאשר לבנק מראש לשלם את החשבונות הנ"ל באופן אוטומטי - כאשר יגיע מועד החיוב. תשלום שכר דירה בהוראת קבע רלוונטי גם הוא, כמובן; במקרה זה, יאשר השוכר מראש העברת תשלום מחשבון הבנק שלו לזה של בעל הנכס, במועדים שיקבעו מראש.
                    <br/>
                    <br/>
                    <strong>תשלום שכר דירה בהוראת קבע - יתרונות</strong>
                    <br/>
                    <br/>
                    ● נוחות - התשלום עובר מהשוכר לבעל הנכס באופן קבוע, ואין צורך להתעסק בצ'קים או העברות בנקאיות מדי חודש.
                    <br/>
                    ● שכר הדירה מועבר באופן אוטומטי מהשוכר לבעל הנכס; הבנק אינו מבקש בכל פעם הרשאה מאת השוכר, אלא עושה זאת על סמך ההרשאה שניתנה בתחילה מאת השוכר.
                    <br/>
                    <br/>
                    יש לזכור כי לצד היתרונות, קיים חסרון משמעותי במקרה של תשלום שכר דירה בהוראת קבע. הכוונה היא בעצם שכאשר משלמים שכר דירה על ידי הוראת קבע, ניתן לבטל את ההרשאה לחיוב בכל רגע נתון. במלים פשוטות - השוכר יכול בכל עת לפנות לבנק ולבטל את הרשאתו לחיוב החשבון שלו, מה שאומר שתשלום שכר הדירה מפסיק להגיע לבעל הנכס. מעבר לעוגמת הנפש הברורה, בעל הנכס גם לא יכול לדעת על כך מראש - ונוצר מצב בו הכנסתו נפגעת באופן פתאומי. יש לציין כי אפשרות ביטול מידי קיימת גם כאשר משלמים עם
                    כרטיס אשראי, אך זו אפשרות מסובכת הרבה יותר, דורשת מהאדם (במקרה שלנו - השוכר) מילוי טפסים, בירוקרטיה וכדומה - דבר הלוקח זמן, ואינו נעשה באופן מידי. על כן ברור כי עבור בעל הנכס, אפשרות של תשלום שכר דירה בהוראת קבע טומנת בחובה חסרון משמעותי אשר יש לקחת אותו בחשבון.
                    <br/>
                    <br/>
                    לעומת זאת, <strong>תשלום שכר דירה באשראי</strong> יכול להוות אלטרנטיבה מצוינת לצורך תשלום שכר הדירה. כאמור, יש לכך יתרונות רבים אשר מעניקים ראש שקט ומינימום בירוקרטיה - הן לבעל הדירה והן לשוכר.
                    <br/>
                    <br/>
                    כבעלי דירה, תעדיפו בוודאי להתנהל ברוגע כמה שאפשר, תוך מינימום התעסקות בטפסים ובירוקרטיה. ממילא, השכרת דירה דורשת קיום משימות ומטלות רבות - החל מדאגה לנראותה ותקינותה של הדירה, דרך מציאת שוכרים מתאימים וחתימה על חוזה עמם, ועד לבדיקה חודשית לגבי תשלום שכר דירה. לבעל דירה דאגות רבות גם כך, וככל שאפשר להפחית את רמת הדאגה ולחסוך את "כאב הראש" - מדוע לא לעשות זאת?
                    כאמור, <strong>תשלום שכר דירה</strong> יכול להיעשות בדרכים מגוונות, ולכל אחת היתרונות והחסרונות שלה.
                    <br/>
                    <br/>
                    כאשר בעל דירה מתלבט לגבי אופן <strong>תשלום שכר דירה</strong>, ותוהה מהי הדרך הטובה ביותר עבורו - כדאי לחשוב ברצינות על אפשרות של <strong>תשלום שכירות באשראי</strong>. כאמור, זוהי דרך מצוינת המאפשרת מינימום דאגה ומקסימום רוגע. כאשר בוחרים בדרך זו, גם בעל הדירה וגם השוכר יודעים כי <strong>תשלום שכירות באשראי</strong> יגרום להעברת שכר הדירה מדי זמן קבוע, בצורה מסודרת, ואף אחד מהם אינו צריך לדאוג או להשקיע בכך זמן. מעבר להשקעה ראשונית של חתימות בעל הדירה והושכר על שובר תשלום מיוחד - לא נדרשת עוד השקעת זמן או אנרגיות, ושני הצדדים יכולים לחתום ולבצע את העסקה בראש שקט.
                </p>
            </div>
            break;
        case 4:
            pageHeader = "בדיקת רקע של שוכרים"
            output = 
            <div>
                    <p>
                        <strong>בדיקת רקע על שוכרים - מדוע היא כל כך חיונית?</strong>
                        <br/>
                        <br/>
                        אתם בעלי דירה, ואתם מכינים אותה למגורים של שוכרים עתידיים. השקעתם כסף, זמן ומשאבים - וכעת אתם עסוקים בחיפוש אחר האנשים שיגורו בה. בוודאי תרצו שמי שיגור בדירה שלכם יהיה אדם אמין וטוב. לפני שאתם מתיישבים עם השוכרים העתידיים ליד השולחן וחותמים על חוזה שכירות, ישנו צעד חשוב אשר עליכם לבצע - והוא לבדוק את השוכרים העתידיים שלכם. מעבר להכרות בסיסית עם האנשים שבעצם הולכים לגור בנכס שלכם, <strong>בדיקת רקע על שוכרים</strong> גם מעניקה לכם מידע רלוונטי העשוי להשפיע על כל תהליך השכירות, קבלת שכר הדירה ובעיות עתידיות שעלולות לצוץ. תהליך מציאת שוכרים הוא לא פשוט, ודווקא בשל כך - עליכם להיות בטוחים שאתם משכירים את דירתכם לאנשים אשר ישמרו עליה, ישלמו בזמן וכמובן - לא יגרמו נזקים.
                        <strong>בדיקת רקע על שוכרים</strong> צריכה להיות מקיפה ויסודית, על מנת לוודא שכל הנושאים הרלוונטיים נבדקו - יכולת כלכלית, אמינות, פרטי זיהוי, חובות ועוד. לא תרצו לגלות פתאום, לאחר שהשוכר כבר נכנס לגור בדירתכם, כי שכחתם פרט מידע חיוני אשר ישפיע על כל תקופת השכירות. DiffeRent מציעה לכם בדיוק את השירות הזה, באופן מידי וביעילות.
                        <br/>
                        <br/>
                        <strong>בדיקת שוכרים לפני השכרת דירה - מה מומלץ וכדאי לבדוק?</strong>
                        <br/>
                        <br/>
                        ראשית, עשינו עבורכם סדר וריכזנו את רשימת הנושאים בהם כדאי להתמקד כאשר מבצעים <strong>בדיקת שוכרים</strong>. לפני שמתחילים בתהליך הבדיקה, חשוב לזכור כי המידע הזורם היום בפלטפורמות השונות (ובעיקר באינטרנט) הוא נגיש וכמעט אינסופי על ידי חיפוש פשוט בגוגל תוכלו למצוא מידע כמעט על כל אחד. אך יש לזכור כי גם חיפוש צריך להיות אמין, ועליכם להיות בטוחים שהמידע שמצאתם מתייחס בדיוק לשוכר הפוטנציאלי שלכם (ולא לאדם אחר עם אותו שם, לדוגמא). בנוסף, יכול להיות שכבעלי דירה תרצו למצוא שוכרים בהקדם ו-"לסיים עם זה", כלומר לחתום על חוזה שכירות ולדעת שזה מאחוריכם. עם זאת, הדבר הנכון לעשות הוא לברר לעומק מי האנשים שיגורו בדירה שלכם וכמה אתם יכולים לסמוך עליהם - טרם חתימת החוזה. עדיף לחתום חוזה שבוע או שבועיים מאוחר יותר ממה שתכננתם, מאשר למהר לחתום ואז להבין ש"נתקעתם" עם שוכרים שאינם אמינים… אם ברצונכם לסיים עם תהליך הבדיקה במהירות, ולדעת שיש בידיכם מידע אמין על השוכר הפוטנציאלי - ייתכן ותרצו לפנות לחברה אשר תוכל לבצע זאת עבורכם, ובכך להסיר מעליכם עוד משימה לקראת חתימת החוזה המיוחלת.
                        <br/>
                        <br/>
                        <strong>אז מאיפה בכלל כדאי להתחיל כאשר עורכים בדיקת שוכרים?</strong>
                        <br/>
                        <br/>
                        ● פרטי זיהוי של השוכר - הנושא הראשון והבסיסי. מן הסתם, תרצו לדעת מי האנשים שיגורו בדירתכם בתקופה הקרובה (או הרחוקה…). זה אולי נשמע מובן מאליו, אך תתפלאו לדעת שמקרים כמו הצגת תעודת זהות מזויפת או מסירת פרטים אישיים שקריים - אינם כה נדירים כפי שנדמה. מאחר ופרטי הזיהוי גם יופיעו בחוזה השכירות, זהו המידע הראשוני
                        והחיוני ביותר אותו עליכם לבדוק - מיד עם יצירת הקשר מול השוכרים העתידיים.
                        <br/>
                        ● בדיקת יכולת כלכלית של שוכר - בסופו של דבר, השוכר אמור לשלם לכם שכר-דירה מדי חודש בחודשו. לא תרצו, כמובן, שהוא יפסיק לשלם, ישלם סכומים חלקיים או יצבור מולכם חוב גדול… לכן, בדיקת היכולת הכלכלית היא חיונית כאשר מבצעים בדיקת שוכרים. בתחום זה ישנם נושאים רבים שכדאי ומומלץ לבדוק, לדוגמא:
                        <br/>
                        <br/>
                            <strong> · חובות עבר</strong> - עוד דבר שלא תרצו לגלות כאשר השוכרים כבר גרים בנכס שלכם, הוא העובדה שהם חייבים כספים - בין אם לבעל דירה קודם, או אפילו לגורמים אחרים. חובות של הדיירים שלכם עלולים למנוע מהם לשלם לכם שכר דירה, פשוט כי אין להם כסף - או כי הם כבר חייבים אותו למישהו אחר. <strong>בדיקת יכולת כלכלית של שוכר</strong> תסייע בהבנת חובות-העבר שלו (במידה ויש כאלה, כמובן), ותוביל אתכם להכיר את מצבו הכלכלי קצת יותר. בהמשך מאמר זה, תוכלו לקרוא כיצד לבדוק זאת בקלות וביעילות.
                        <br/>
                            <strong> · חשבון מוגבל</strong> - כאשר מדברים על חשבון מוגבל, מתכוונים בעצם לחשבון בנק אשר צ'קים שנמשכו ממנו חזרו, כלומר - הם בעצם חסרי כיסוי. מדוע זה רלוונטי לכם כבעלי הנכס? מאחר ואם לשוכרים העתידיים שלכם יש חשבון בנק מוגבל, הם לא יכולים לפתוח חשבון בנק נוסף או למשוך צ'קים מהחשבון המוגבל. במילים פשוטות, זה בעצם אומר שיש סיכוי גבוה שהשוכרים לא יוכלו לשלם לכם את שכר הדירה בצורה מסודרת. זה בוודאי לא משהו שתרצו להתעסק איתו, ולכן גם זה דבר חיוני שכדאי לבדוק טרם חתימת חוזה השכירות.
                        <br/>
                        <br/>
                        ● פרטי מקום מגורים קודם - למשל, היכן השוכרים העתידיים שלכם גרו קודם. הכוונה היא בעצם שתהיה לכם אפשרות, בידיעתם, ליצור קשר עם בעלי הדירה הקודמים שלהם. במצב כזה, תוכלו לשאול את בעלי הדירה הקודמת האם השוכרים היו אמינים, האם שילמו בזמן, האם גרמו נזקים לדירה בכוונה, האם יצאו מהדירה לפני תום חוזה השכירות (ומאיזו סיבה זה קרה), ועוד. שוכר אשר גר בעבר בדירות שכורות, שילם בזמן ושמר על הדירה כמצופה ממנו - ישמח לשתף אתכם בפרטי הדירה ובעל הדירה הקודם שלו. גם כאן, היו ערניים לסירוב או ניסיונות התחמקות של השוכר מלתת לכם את המידע הזה.
                        <br/>
                        ● מידע חיוני נוסף - מדובר במידע שעל פניו אולי נראה לנו מיותר, אך הוא דווקא עשוי לסייע לנו בהשלמת התמונה המלאה לגבי האדם שרוצה לשכור מאתנו את הדירה. לדוגמא:
                        <br/>
                        <br/>
                        · האם השוכר העתידי עובד כרגע בעבודה מסודרת?
                        <br/>
                        · האם יש לשוכר העתידי הכנסה קבועה?
                        <br/>
                        · האם יש לו יכולת כלכלית לשלם את שכר הדירה בזמן ובמלואו?
                        <br/>
                        · האם מדובר באדם אשר גר בשכירות במספר רב של דירות בתקופה קרה?
                        <br/>
                        · האם השוכר העתידי הוא אדם יחיד, או שמא מדובר במשפחה \ שותפים?
                        <br/>
                        <br/>
                            כאשר בודקים מידע חיוני נוסף, חשוב לזכור כי בסופו של דבר התמונה המלאה היא החשובה, וכי לא כדאי להתייחס לפריט מידע אחד כמייצג את האדם לגמרי. לדוגמא: השוכר העתידי שלכם בדיוק עזב מקום עבודה, ואתם חוששים כי הוא לא ימצא עבודה בקרוב ולא ישלם לכם בזמן. אולם בדיקה לעומק תגלה לכם, כי הוא בעצם כן מתחיל לעבוד שוב בקרוב, וכי כל בעלי הדירות הקודמים שלו היו מרוצים ממנו כי שילם בזמן. כלומר, הבירור לעומק משמעותי ומשנה את התמונה. Diffe-Rent מציעה לכם בדיוק את השירות הזה – איסוף כל המידע הרלוונטי בצורה ממוקדת, ואיסופו לכדי תמונה מלאה אשר תסייע לכם להכיר את השוכר באמת.
                        <br/>
                        <br/>
                        כפי שניתן להבין, בדיקת שוכרים לפני השכרת דירה צריכה להיות חיונית וממוקדת. ייתכן שממבט ראשון, בדיקה כזו עשויה להבהיל אתכם ואתם תוהים לעצמכם כיצד בעצם אתם יכולים לעשות זאת - מבלי לפספס אף פרט, ותוך כדי שאתם משקיעים מאמצים בחיפוש המידע הנכון. ניתן להיעזר באדם חיצוני שיעשה זאת עבורכם (עורך דין למשל), אך קחו בחשבון כי שירות כזה עשוי לעלות סכום בלתי מבוטל ועשוי לקחת זמן רב. במקרה כזה, ייתכן ותרצו לחשוב על שימוש בשירות חיצוני, כמו זה המוצע על ידי Rent-Diffe, ואשר יסייע לכם באיתור המידע, ויחסוך לכם זמן יקר. Rent-Diffe תבדוק עבורכם את פרטי המידע הרלוונטיים על השוכרים, ותעשה זאת בצורה יעילה ואמינה. כך תוכלו להיות רגועים ולדעת שאתם מכירים כמו שצריך את השוכרים העתידיים שלכם.
                        <br/>
                        <strong>אל תשכחו</strong>: בדיקת שוכרים היא הכרחית ממש. בימים בהם נכס למגורים הוא לא דבר מובן מאליו, ובהנחה ואתם רוצים גם להרוויח כסף אך גם לדעת שהדירה שלכם נמצאת בידיים טובות - לא כדאי לוותר על בדיקה מסוג זה.
                        <br/>
                        <br/>
                        <strong>בדיקת רקע על שוכרים - כיצד ניתן לעשות זאת בצורה יעילה ופשוטה?</strong>
                        <br/>
                        <br/>
                        לאחר שהבנתם שכבעלי דירה כדאי מאד לברר מי יגור בדירה שלכם, וקראתם מה בדיוק מומלץ לבדוק - אפשר לעבור לשלב הבא. כאמור, בדיקת שוכר דירה עשויה לקחת זמן וצריכה להיות יסודית ומדויקת. מסיבה זו, שווה לשקול שימוש בשירות חיצוני (דוגמת זה שמציעה Rent-Diffe, למשל) - אשר בעזרתו תקבלו את המידע הכי אמין, ביעילות ותוך זמן קצר מאוד, ותדעו שאתם יכולים לעבור לשלב הבא ולהתקדם לקראת חתימת החוזה.
                        <br/>
                        <br/>
                        <strong>איך מבצעים בפועל בדיקת שוכר דירה?</strong>
                        <br/>
                        <br/>
                        ● בירור ישיר מול השוכר - הכי פשוט והכי מתבקש. אל תחששו לבקש מהשוכרים העתידיים שלכם תעודת זהות, רישיון נהיגה או מסמכים נוספים אשר יזהו אותם; רצוי לבקש יותר ממסמך אחד, על מנת למנוע אפשרות לזיוף. במידה והשוכר העתידי שלכם הוא אדם אמין, אין לו שום סיבה לסרב או לחשוש מלתת לכם מסמכי זיהוי, פרטי קשר של בעל דירה קודם וכדומה. אם נראה לכם כי השוכר חושש למסור לכם פרטי זיהוי מעבר לתעודת זהות, או מהסס - ייתכן וזו נורת אזהרה, המסמנת לנו שמשהו לא תקין בהתנהלות.
                        <br/>
                        ● בדיקת יכולת כלכלית של שוכר - דורשת בירורים מיוחדים בפנים עצמם, וניתן להשתמש במאגרים חוקיים לצורך כך. לדוגמא:
                        <br/>
                        · בירור מול בנק ישראל - במערכת מיוחדת תוכלו לבדוק האם חשבון הבנק של השוכר מוגבל, דבר אשר ישפיע על יכולת תשלום שכר הדירה שלו.
                        <br/>
                        · בירור מול רשות האכיפה והגבייה - תקנה מיוחדת מתירה לכל אדם להגיש שאילתה לרשות האכיפה והגבייה, דרכה תוכלו לברר האם אדם מסוים הוכרז כ-"חייב מוגבל באמצעים". במלים פשוטות, מדובר באדם אשר בדרך כלל חייב סכומי כסף גדולים מסיבה כלשהי, ואשר מוטלות עליו מגבלות כגון אי אפשרות להשתמש בכרטיס אשראי. שימו לב כי לצורך הגשת השאילתה, תצטרכו להקליד את פרטיכם וכן את מספר תעודת הזהות של האדם הנבדק.
                        <br/>
                        <br/>
                        בשלב זה, כבר ברור כי בדיקת שוכרים לפני חתימה על חוזה שכירות - היא לא דבר שניתן לוותר עליו. בתהליך הבדיקה עשוי להתגלות מידע רלוונטי, אשר ישפיע על החלטתכם האם לחתום חוזה עם האנשים אותם בדקתם או לא. זכרו - בדיקת רקע על שוכרים עשויה לקחת זמן ודורשת מכם משאבים, ובנוסף – יש צורך לברור את המידע המדויק והרלוונטי ביותר. לכן, ייתכן ותרצו להיעזר בשירות חיצוני כגון זה שמציעה Rent-Diffe. כחלק ממעטפת שירותים רחבה יותר, תוכלו לדעת שמישהו בודק עבורכם בצורה אמינה ויעילה את כל המידע הרלוונטי על השוכרים העתידיים שלכם. כך תגיעו למעמד חתימה החוזה בראש שקט, ומתוך ידיעה כי מי שהולך לגור בביתכם - הוא אדם אמין, אשר ישמור על הדירה וישלם לכם בזמן. כבעלי הנכס, אל תוותרו על בדיקת שוכר דירה. שווה "להפסיד" תקופת שכירות קצרה, אך להרוויח דיירים טובים ואמינים.
                    </p>
            </div>
            break;
        default:
            pageHeader="עמוד לא קיים"
            output = <div>
            <h2>
              העמוד שביקשת לא נמצא.
              <br />
              יתכן ששמו השתנה, מיקומו הוזז או שאינו קיים.
            </h2>
            <Link href="/">
              <button className="btn btn-blue btn-large">
                חזרה לעמוד הראשי
              </button>
            </Link>
          </div>
    }
    return (
      <Fragment>
        <PageHeader PageHeaderTitle={pageHeader} />
        <div className="section section-page-content">
          <div className="container">
            <div className="content">
              <div className="column">{output}</div>
            </div>
          </div>
        </div>
      </Fragment>
    );
  }
}

export default withRouter(Service);
