import React from "react";
import Head from "./../head";
import PageHeader from "../../components/PageHeader/PageHeader";
import Header from "../../components/Header/Header";
import Footer from "../../components/Footer/Footer";
import "./../styles/main.scss";

const RentGuarantee = () => {
  return (
    <>
      <Head title="DiffeRent">
        <div lang="he" dir="rtl" className="app services">
          <Header />
          <PageHeader PageHeaderTitle="הבטחת שכר דירה" />
          <div className="section section-page-content">
            <div className="container">
              <div className="content">
                <div className="column">
                  <div>
                    <p>
                      <strong>
                        הבטחת שכר דירה - מהי, וכיצד תוודאו כי שכר הדירה מגיע
                        אליכם כמו שצריך?
                      </strong>
                      <br />
                      <br />
                      בשעה טובה, אתם בעלי דירה - וכעת אתם מעוניינים להשכיר אותה.
                      אתם מתחילים לפרסם מודעות ומחפשים אנשים אשר ייכנסו כדיירים
                      ובעצם יהפכו לשוכרים שלכם. השכרת דירה כמובן מבטיחה יתרונות
                      רבים, כאשר העיקרי שבהם הוא ההכנסה הקבועה אשר תקבלו מכך. אך
                      לצד זאת, כבעלי דירה אתם עלולים להיתקל בבעיות בכל הנוגע
                      לשוכרים שלכם, ובפרט - הבטחת תשלום שכר דירה. על פניו, זה
                      נראה אולי פשוט - מכינים חוזה טוב, מחתימים את השוכרים והכל
                      בסדר. אבל חשוב לזכור שגם חתימה על חוזה, למרבה הצער, לא
                      תמיד מבטיחה שתקבלו את כל המגיע לכם. כלומר, אתם עלולים
                      לפגוש שוכרים אשר לא ישלמו לכם בזמן, או ישלמו סכומים נמוכים
                      ממה שנקבע בחוזה, או אפילו - לא ישלמו לכם כלל… לכן, הבטחת
                      תשלום שכר דירה היא קריטית עבורכם וכדאי לדאוג לכך מראש.
                      <br />
                      <br />
                      חשבו על זה: בדרך כלל, תמצאו את עצמכם משכירים את הדירה
                      לדייר שאתם בעצם לא מכירים; אין לכם מושג מה המצב הכלכלי
                      שלו, האם הוא אדם אמין והאם ניתן לסמוך עליו שאכן ישלם לכם
                      את שכר הדירה כמו שצריך - ובזמן. אתם יכולים כמובן לברר מעט,
                      לנסות להכיר אותו קצת יותר - אך לא תמיד תקבלו את התשובות
                      לכל השאלות, ולא תמיד תדעו במאה אחוז למי בעצם את משכירים את
                      דירתכם. כאשר מדברים על הבטחת שכר דירה, בעצם מתכוונים לכך
                      שבעל הדירה יכול להיות בטוח שהוא מקבל את התשלום המגיע לו
                      במלואו - כפי שנקבע בחוזה בינו ובין הדייר השוכר.הפלטפורמה
                      הדיגיטלית של DiffeRent מציעה את השירות הזה במיוחד בשבילכם,
                      באופן קל ובטוח; הבטחת תשלום שכר דירה, וקבלת הסכומים
                      המגיעים לכם - בדיוק כפי שנקבע בחוזה ביניכם לבין השוכרים.
                      <br />
                      <br />
                      <strong>
                        מהם יתרונות השימוש בשירות מסוג זה לצורך הבטחת שכר דירה
                      </strong>
                      <br />
                      <br />
                      ● חסכון בזמן ואנרגיה - כבעלי דירה, יש לכם גם כך דברים רבים
                      לדאוג להם. שימוש בשירות חיצוני אשר יבטיח שתקבלו את שכר
                      הדירה שלכם בזמן וכמו שצריך - יחסוך לכם זמן ואנרגיות של
                      התעסקות בעניין, במקרה שהדייר לא ממלא את חובותיו כפי שנחתם
                      בחוזה.
                      <br />
                      ● ראש שקט - תוכלו לישון טוב בלילה, בידיעה שיש מי שמטפל לכם
                      בשכר הדירה, ומבטיח שתקבלו אותו בזמן. כך לא תצטרכו לדאוג
                      ולא תצטרכו "לרדוף" אחרי השוכר על מנת שישלם לכם, לא תצטרכו
                      לחפש אחריו במידה ונעלם, לא תצטרכו להיות מוטרדים מדי חודש
                      בשאלות כגון האם התשלום יגיע בזמן? האם הוא יגיע במלואו?
                      <br />
                      ● קלות ונוחות - השירות נעשה באופן דיגיטלי, נגיש, קל ונוח
                      לתפעול. לא תצטרכו "לרדוף" אחרי הדייר, להגיש טפסים לבית
                      המשפט או להוצאה לפועל במקרה של בעיה; DiffeRent יעשו זאת
                      עבורכם, ותוכלו להיות מעודכנים כל העת דרך האזור האישי שלכם
                      באתר.
                      <br />
                      <br />
                      <strong>
                        ערבות לחוזה שכירות - מהי, וכיצד ניתן להשתמש בה?
                      </strong>
                      <br />
                      <br />
                      כאמור, לעתים עלולים בעלי דירות להיתקל במצבים בהם השוכרים
                      אינם משלמים את שכר הדירה, את המיסים הרלוונטיים או החשבונות
                      לרשויות (כדוגמת מים, חשמל, גז וארנונה), או אפילו גורמים
                      נזקים לדירה - מבלי שתהיה לכם דרך לפעול ולמנוע זאת. בנוסף,
                      קיימים גם מקרים בהם שוכרים עוזבים את הדירה מבלי שסיימו
                      לשלם את כל חובותיהם - וקשה עד בלתי אפשרי למצוא אותם לאחר
                      מכן, ובעל הדירה "נתקע" עם חובות וללא הכנסה. על מנת להקדים
                      תרופה למכה, מקובל לסכם על ערבות לחוזה שכירות - ובכך להגן
                      על בעל הדירה מפני נזקים אפשריים. ערבות מספקת, בעצם, הבטחת
                      שכר דירה במקרים בהם בעל הדירה עלול להיפגע כתוצאה מהפרת
                      החוזה. קיימים סוגים שונים של ערבות לחוזה שכירות, וכל אחד
                      מהם מספק הגנה בדרגה אחרת לבעל הדירה. כדאי לכם, כבעלי דירה,
                      להכיר את האפשרויות הקיימות, לצורך הכנסת אפשרות אחת (או
                      יותר) למסגרת החוזה אותו אתם חותמים יחד עם השוכרים.
                      <br />
                      <br />
                      <strong>
                        מהן האופציות שניתן להכניס בחוזה לצורך ערבות לחוזה
                        שכירות?
                      </strong>
                      <br />
                      <br />
                      ● צ'ק ביטחון - אותו בעל הדירה יכול לפדות, במקרה של
                      אי-תשלום או נזקים מצד המשכיר. הצ'ק כתוב וחתום על ידי
                      השוכרים, וניתן לבעל הדירה, לרוב, במעמד חתימת החוזה. במידה
                      והשוכרים יגרמו נזקים בדירה, יתעכבו בתשלומים או יבצעו הפרת
                      חוזה אחרת כלשהי - יוכל בעל הדירה לפדות את הצ'ק, ללא צורך
                      באישור או תהליך נוסף.
                      <br />
                      ● שטר חוב - מדובר במסמך עם תוקף משפטי, ובו מתחייב השוכר
                      לשלם לבעל הדירה סכום שנקבע מראש - במידה ויופר תנאי כלשהו
                      מבין כל תנאי החוזה. שטר חוב מאפשר גם הוא שקט נפשי לבעל
                      הדירה, שכן הוא יודע שבמקרה שתיווצר בעיה כלשהי הקשורה לחוזה
                      - הוא יוכל לפנות לבית המשפט או להוצאה לפועל לצורך מימוש
                      השטר, ובכך להבטיח לעצמו את הסכום המגיע לו. חשוב לזכור כי
                      הדבר דורש בירוקרטיה (בניגוד, למשל, למימוש של צ'ק ביטחון
                      שנעשה, יחסית, יותר בקלות) - איסוף מסמכים והצגתם, הוכחת
                      ראיות ועוד - דברים הדורשים לעתים השקעת כסף, ואשר עלולים
                      לקחת זמן רב.
                      <br />
                      ● ערבים לחוזה שכירות - זוהי אופציה נוספת שניתן להכניס
                      בחוזה, ומשמעותה הפשוטה - אנשים (שאינם, כמובן, השוכרים
                      עצמם) המתחייבים לשלם או לפצות את בעל הדירה במקרה ואחד
                      הסעיפים בחוזה הופר. למשל - במידה והשוכר לא שילם שכר דירה
                      מזה מספר חודשים, או במידה וגרם נזק לדירה ואינו משלם על
                      התיקון - יכול בעל הדירה לפנות לערבים החתומים - והם אלה
                      שישלמו במקום השוכר, ובכך בעצם יממשו את ערבותם. ערבים לחוזה
                      שכירות זוהי אופציה מקובלת, ורבים בעלי הדירות אשר
                      <br />
                      מתעקשים להכניס לחוזה סעיף עליו חתומים ערבים המכירים את
                      השוכר ומתחייבים לעמוד בתנאים במקומו, בעת הצורך. עם זאת, יש
                      לזכור כי מימוש ההתחייבות על ידי הערבים דורשת גם היא מבעל
                      הדירה פעולות אקטיביות - איתור הערבים במקרה הצורך, פנייה
                      אליהם ויצירת קשר וכן הלאה. דברים אלה עשויים לקחת זמן, ולא
                      תמיד הערבים אכן יממשו את התחייבותם - ואז חוזר בעל הדירה
                      לנקודת ההתחלה.
                      <br />
                      <br />
                      <strong>
                        מהו ההבדל בין שירות הבטחת שכר דירה (למשל, של פלטפורמה
                        דוגמת DiffeRent) לבין שירות של חברת ביטוח?
                      </strong>
                      <br />
                      <br />
                      חלק מחברות הביטוח מציעות פוליסות, בהן קיים רכיב ביטוח שכר
                      דירה - במקרים בהם קבלת השכירות הרגילה נפגעת. לדוגמא:
                      <br />
                      ● כאשר השוכר אינו משלם שכר דירה בזמן, או משלם סכומים
                      נמוכים ממה שנקבע עמו בחוזה
                      <br />
                      ● כאשר נגרם נזק לדירה - (למשל- הצפה, שריפה, נזק שנעשה על
                      ידי השוכר וכדומה) ויש צורך בשיפוץ, אשר ימנע השכרת הדירה
                      לאורך זמן - ובכך ייגרם לכם אובדן הכנסה מהדירה
                      <br />
                      <br />
                      כלומר - ביטוח שכר דירה במסגרת פוליסה יהיה יעיל רק במקרים
                      בהם נגרם נזק, מבלי פתרון ממשי לבעיה עצמה; בעל הדירה אולי
                      יקבל תשלום (זאת בהנחה והצליח להוכיח את הנזק ולהראות שהוא
                      אכן נפגע כתוצאה מכך), אך הבעיה תישאר על כנה - הדייר ימשיך
                      לא לשלם, ובינתיים בעל הדירה נפגע ומפסיד.
                      <br />
                      <br />
                      <strong>
                        אז מדוע בעצם, שירות הבטחת שכר דירה עדיף על פני ביטוח שכר
                        דירה רגיל?
                      </strong>
                      <br />
                      <br />
                      פתרון אמיתי לבעיה - כבעלי דירה, אתם מסתכלים לטווח ארוך;
                      פתרון נקודתי זה נחמד, אבל אם אתם מעוניינים להמשיך ולהשכיר
                      את הדירה שלכם ולשמור עליה במצב טוב ואטרקטיבי - עליכם לחשוב
                      רחוק. בעוד ביטוח שכר דירה רגיל ייתן לכם, במקרה הטוב, תשלום
                      נקודתי עבור זמן בו הפסדתם שכר דירה מסיבות שונות, השירות של
                      DiffeRent יציע לכם ראייה כוללנית ופתרונות אשר יסייעו לכם
                      לטווח הארוך. כלומר: מעבר לכסף המגיע לכם, תקבלו גם טיפול
                      בבעיה אשר יפתור אותה לטווח ארוך, וכתוצאה מכך - לא תצטרכו
                      להתעסק בכך יותר בעתיד.
                      <br />
                      <br />
                      <strong>
                        אילו בעיות יכול לפתור עבורכם שירות הבטחת שכר דירה של
                        DiffeRent?
                      </strong>
                      <br />
                      <br />
                      ● פינוי שוכר אשר מסרב לשלם בזמן
                      <br />
                      ● פינוי שוכר אשר משלם סכומים חלקיים, נמוכים מאלה שנקבעו
                      עמו בחוזה
                      <br />
                      ● פינוי שוכר אשר גורם נזקים לדירה
                      <br />
                      ● מציאות שוכר חדש - במקרה בו שוכר עוזב באופן פתאומי מסיבות
                      שונות
                      <br />
                      ● המשך תשלום שכר דירה לכם - בעלי הדירה, עד למציאת שוכר חדש
                      <br />
                      ● חופש פעולה רב יותר - DiffeRent אינה חברת ביטוח, ומסיבה
                      זו - היא גם אינה כפופה לתקנות ונהלים המחייבים את חברות
                      הביטוח. לפלטפורמת DiffeRent יש סטנדרט עבודה גבוה ויעיל,
                      אשר מבטיח מצד אחד פתרונות איכותיים לבעיות אשר אתם, כבעלי
                      דירה, נתקלים בהם; ומצד שני - חופשיות יחסית, המאפשרת
                      הסתכלות רחבה על הבעיה ויכולת לפתור אותה עבורכם לטווח ארוך.
                      אתם לא צריכים להסתפק רק בפתרון נקודתי לבעיה, אלא בפתרון
                      מערכתי אשר יעניק לכם שקט לאורך זמן רב.
                      <br />
                      <br />
                      <strong>
                        תשלום שכר דירה מראש - איך זה עובד בפועל, ולמה כדאי לכם
                        לחשוב על כך כבעלי דירה?
                      </strong>
                      <br />
                      <br />
                      נסו לדמיין את התסריט הבא: מצאתם שוכרים לדירה שלכם, אתם
                      והשוכרים חתמתם על חוזה, וכעת נותר לכם רק לקוות שהכל יתנהל
                      כשורה ושהם ישלמו לכם בזמן כפי שנקבע בחוזה. בכל חודש, לקראת
                      המועד בו אמור להיכנס התשלום עבור שכר הדירה - אתם מתחילים
                      להיות מעט בלחץ, ושאלות רבות עולות במוחכם:
                      <br />
                      <br />
                      ● האם השוכר ישלם החודש בזמן?
                      <br />
                      ● ואם הוא יתעכב וישלם באיחור?
                      <br />
                      ● אולי פתאום אין לו מספיק כסף החודש?
                      <br />
                      ● ומה אעשה במצב כזה - האם אני צריך ישר לפנות לעורך דין?
                      <br />
                      ● האם אמצא את עצמי שקוע בהוצאות על כך - במקום לקבל את
                      ההכנסה המגיע לי משכר הדירה?
                      <br />
                      <br />
                      שאלות מטרידות, ובצדק… התסריט הזה לא נשמע טוב, ואולי אתם
                      מתחילים להתחרט על כל העסק.
                      <br />
                      אבל התסריט הזה יכול להיראות אחרת. כבעלי דירה, אתם ממש לא
                      צריכים להיות מודאגים כל הזמן, בטח לא להיות מוטרדים בשאלות
                      עד הרגע בו התשלום על שכר הדירה נכנס לחשבון הבנק שלכם.
                      <br />
                      <br />
                      במקום לדאוג מדי חודש, אתם יכולים להבטיח תשלום שכר דירה
                      מראש. כלומר - אתם יודעים בוודאות ששכר הדירה ייכנס מדי חודש
                      בחודשו, במלואו וללא בעיות. פלטפורמת DiffeRent תדאג לשירות
                      הזה עבורכם, ואתם תדעו כי הבטחת שכר דירה אינה דבר מופרך.
                      המטרה היא, בעצם, שאתם - כבעלי הדירה - תקבלו את כל המגיע
                      לכם באופן קבוע, ללא תלות בשוכר עצמו או בבעיות אשר עלולות
                      להתעורר.
                      <br />
                      <br />
                      ניתן לומר לסיכום, כי בעלי דירה שמשכירים את דירתם נהנים מצד
                      אחד מיתרונות כגון הכנסה קבועה, ומצד שני - נאלצים לדאוג לכך
                      שהתשלום ייכנס בזמן, שהשוכרים ישמרו על הדירה וכן הלאה.
                      הבטחת שכר דירה הוא לא דבר של מה בכך, בעיקר כאשר ברוב
                      המקרים בעל הדירה אינו מכיר את השוכרים, וגם אם נחתם חוזה
                      מחייב - הדבר לא תמיד מספיק. ביטוח שכר דירה עשוי להבטיח
                      תשלום לבעל הדירה במקרים בהם השוכרים אינם
                      <br />
                      משלמים, אך השירות אותו DiffeRent מציעה מעניק לבעל הדירה
                      שקט נפשי אמיתי, ראש שקט ובעיקר - קבלת שכר הדירה במלואו,
                      בזמן, וללא תקלות.
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
          <Footer />
        </div>
      </Head>
    </>
  );
};

export default RentGuarantee;
