import React from "react";
import Head from "../head";
import PageHeader from "../../components/PageHeader/PageHeader";
import Header from "../../components/Header/Header";
import Footer from "../../components/Footer/Footer";
import "./../styles/main.scss";

const RentPayment = () => {
  return (
    <>
      <Head title="DiffeRent" ogTitle="תשלום שכר דירה בכרטיס אשראי" canonical="services/rent-payment" description="תשלום שכר דירה באמצעות כרטיס אשראי יחסוך מכם המון כאב ראש, בואו להכיר את האפשרויות אצלנו ב-DiffeRent, עם DiffeRent התשלום יגיע בזמן וללא כל בעיות">
        <div lang="he" dir="rtl" className="app services">
          <Header />
          <PageHeader PageHeaderTitle="תשלום שכר דירה בכרטיס אשראי" />
          <div className="section section-page-content">
            <div className="container">
              <div className="content">
                <div className="column">
                  <div>
                    <p>
                      כבעלי דירות אשר ברשותם נכס להשכרה, אתם בוודאי מוצאים עצמכם
                      מקדישים משאבים רבים (זמן, כסף, ניירת, נסיעות לפגישות ועוד)
                      לצורך התעסקות עם הצד ה- "טכני" של השכרת דירה; בתחילה עליכם
                      למצוא שוכרים מתאימים ולברר פרטים עליהם במידת האפשר, לאחר
                      מכן יש צורך בחתימה על חוזה תקין ותקף משפטית, ובין לבין -
                      דאגה לתקינותה של הדירה. לאחר כל זאת, מגיע החלק המשמעותי
                      באמת: עליכם לדאוג לכך שתשלום שכר-הדירה יגיע לחשבון הבנק
                      שלכם מדי חודש, בצורה מסודרת ובמלואו.
                      <br />
                      <br />
                      תשלום שכר דירה מתבצע בדרך כלל פעם בחודש, אם כי לעיתים
                      יעדיף בעל הנכס לדרוש את התשלום אחת לתקופה (למשל, אחת
                      לרבעון). כיום, ישנן דרכים רבות ומגוונות לצורך תשלום שכר
                      דירה, וחשוב להכיר את כולן לפני שחותמים על חוזה מול השוכר.
                      לדוגמא, ניתן לשלם שכר-דירה באמצעות צ'קים אחת לחודש (או אחת
                      לתקופה אחרת), באמצעות העברה בנקאית ולעתים אף באמצעות כסף
                      מזומן. לכל דרך היתרונות והחסרונות שלה, אם כי רובן דורשות
                      השקעת זמן, משאבים נוספים ופגישות בין בעל הנכס לשוכר.
                      <br />
                      <br />
                      לעתים קרובות, התשלום עשוי להתעכב מסיבות שונות, ומפלס הדאגה
                      שלכם עולה - ובצדק. אתם בוודאי מכירים את המתח שצץ בכל חודש
                      לקראת תאריך התשלום החודשי מאת השוכר: האם הפעם השוכר ישלם
                      בזמן? האם הצ'ק שלו יחזור? האם יבצע את ההעברה הבנקאית
                      והסכום יגיע במלואו, או רק בחלקו? האם גם הפעם אצטרך "לרדוף"
                      אחרי השוכר, ולהזכיר לו שהגיע מועד תשלום שכר הדירה?
                      <br />
                      <br />
                      אחת האפשרויות הטובות ביותר כיום הנה תשלום{" "}
                      <strong>שכר דירה בכרטיס אשראי</strong>, וכדאי מאוד לשקול
                      אותה לאחר חתימת החוזה מול השוכרים. תשלום מסוג זה בעצם
                      מאפשר לכם - בעלי הנכס - להיות שקטים ולהימנע ממתח ודאגות
                      לקראת יום התשלום החודשי. תשלום שכירות באשראי הוא עניין
                      פשוט יחסית כיום, והוא מאפשר לשני הצדדים להיות מרוצים
                      ורגועים, תוך מינימום השקעת זמן.
                      <br />
                      <br />
                      <strong>תשלום שכירות באשראי - כיצד מתבצע ?</strong>
                      <br />
                      <br />
                      בימינו, כמעט כל עסקה - קטנה או גדולה - מתבצעת תוך שימוש
                      באשראי; כמעט כולם משתמשים באשראי בעת תשלום במכולת, וגם בעת
                      תשלום על רכב חדש או רהיטים. אנשים רבים מחזיקים בארנק שני
                      כרטיסי אשראי או אפילו יותר, ומשתמשים בהם באופן תדיר
                      ויומיומי. שימוש באשראי משמעו, בפשטות - שכאשר אדם משלם על
                      מוצר או שירות, הוא מחויב על הסכום במועד מאוחר יותר, ולא
                      ברגע הקניה. כלומר, אשראי מאפשר לאדם לרכוש משהו כעת, ולשלם
                      עליו בעוד שבוע, חודש, או אפילו שניה (בעיקר כאשר מדובר
                      בעסקת אשראי בתשלומים). תשלום שכירות באשראי לא שונה מכך;
                      השוכר והמשכיר חותמים מראש על שובר תשלום מיוחד, ובו שניהם
                      מאשרים את ביצוע העסקה. השוכר מאשר כי בכל X זמן, בתאריך
                      מסוים, יועבר סכום שכר-הדירה מחשבון הבנק שלו - היישר לחשבון
                      הבנק של בעל הנכס. כלומר, במקום להתעסק מדי חודש בהעברת
                      צ'קים או כסף מזומן, שני הצדדים מסכימים מראש על תאריכים
                      ספציפיים (מדי חודש או רבעון) - אשר בהם תבוצע העברת הכסף
                      באופן אוטומטי ובלי התעסקות נוספת.
                      <br />
                      <br />
                      <strong>
                        שלבי הביצוע של תשלום שכר דירה בכרטיס אשראי:
                      </strong>
                      <br />
                      <br />
                      ● בעל הנכס והשוכר חותמים שניהם על חוזה השכירות הרגיל; חוזה
                      השכירות לא חייב לכלול סעיף המתייחס לתשלום בכרטיס אשראי,
                      שכן שובר תשלום מיוחד יציין זאת.
                      <br />
                      ● לאחר החתימה על החוזה, חותמים בעל הנכס והשוכר על שובר
                      התשלום המיוחד. בשובר זה צריכים להיות מצוינים הפרטים הבאים:
                      <br />
                      ● הפרטים המזהים של השוכר ושל בעל הנכס
                      <br />
                      ● פרטי חשבון הבנק של השוכר ושל בעל הנכס
                      <br />
                      ● סכום הכסף אשר יועבר בקביעות מהשוכר לבעל הנכס, כלומר -
                      שכר הדירה כפי שהוסכם מראש בחוזה השכירות
                      <br />
                      ● מועד העברה - באילו תאריכים בדיוק יועבר שכר הדירה (למשל -
                      ב-10 לכל חודש, מדי שלושה חודשים וכדומה)
                      <br />
                      <br />
                      כפי שניתן לראות, <strong>תשלום שכירות באשראי</strong> דורש
                      פעולות פשוטות ובסיסיות מצד בעל הנכס והשוכר, ומאפשר לשניהם
                      לבצע את העסקה בראש שקט ומבלי דאגה חודשית לגבי העברת
                      התשלום. כל עוד נכללים בשובר התשלום כל הפרטים הללו, בעל
                      הדירה יכול להיות רגוע ולדעת כי הסכום יועבר אליו בזמנים
                      שנקבעו מראש, וכי מעתה ועד לסוף החוזה - העניין מסודר.
                      <br />
                      <br />
                      <strong>תשלום שכר דירה באשראי - מהם היתרונות?</strong>
                      <br />
                      <br />
                      לעתים, בעלי דירות וגם שוכרים מעדיפים להשתמש בדרכים הישנות
                      והמוכרות לצורך <strong>תשלום שכר דירה</strong> - למשל על
                      ידי העברת צ'קים מדי חודש, או אפילו העברה בנקאית. יש לזכור,
                      כי שימוש בדרכים אלה עשוי אמנם להיות נוח, אך הוא בוודאי
                      מסורבל הרבה יותר מאשר תשלום שכר דירה באשראי. לדוגמא:
                      <br />
                      <br />
                      ● כאשר השוכר משלם מדי חודש בצ'ק - עליו להזמין מראש פנקס
                      צ'קים, לכתוב פרטים ולחתום על כל צ'ק, ולהעביר אותו פיזית
                      לבעל הנכס בזמן קבוע. לצד הסרבול והשקעת הזמן, מדובר בכאב
                      ראש לא קטן עבור בעל הנכס - שכן מדי חודש עליו לדאוג מחדש
                      לקבלת הצ'ק, ולדאוג כאשר השוכר מאחר בתשלום.
                      <br />
                      ● כאשר השוכר משלם מדי חודש בהעברה בנקאית, עליו לדאוג לבצע
                      את הפעולה; בימינו אמנם ניתן לעשות זאת במהירות דרך
                      האפליקציה או באתר האינטרנט של כל בנק, אך בכל זאת יש למצוא
                      לכך את הזמן, ולעתים אף להמתין מספר ימי עסקים עד שהתשלום
                      אכן עובר לחשבון הבנק של בעל הנכס. מעבר לכך, אנשים רבים
                      עדיין מתקשים בשימוש באפליקציות מסוג זה, ומעדיפים להגיע
                      פיזית לבנק על מנת לבצע את ההעברה - שוב, דבר הדורש זמן
                      ומשאבים, ויוצר סרבול.
                      <br />
                      <br />
                      לעומת זאת, תשלום שכר דירה אשר נעשה תוך שימוש באשראי - כמעט
                      ואינו דורש השקעה של זמן (למשל - זמן אשר מתבזבז בפגישות עם
                      השוכר, או בהגעה לבנק על מנת לפדות צ'ק שכירות). בנוסף, גם
                      השוכר לא צריך לדאוג בכל חודש מחדש לבצע העברה או לשלוח צ'ק
                      לבעל הדירה, שכן התשלום מועבר באופן אוטומטי כפי שנקבע
                      בשובר.
                      <br />
                      <br />
                      <strong>מדוע כדאי לבצע תשלום שכר דירה באשראי?</strong>
                      <br />
                      <br />
                      ● פשטות - בעל הדירה והשוכר נדרשים לחתום על שובר תשלום
                      מיוחד המכיל את כל הפרטים, וזהו זה; כלומר, אין צורך
                      בהתעסקות חודשית לצורך העברת שכר הדירה, אין צורך בכתיבה
                      וחתימה על צ'קים. לשני הצדדים נחסכת התעסקות בניירת
                      אינסופית, במסמכים, בכתיבה וחתימה על צ'קים או בפגישה חודשית
                      לצורך התשלום.
                      <br />
                      ● ראש שקט - בעל הדירה יכול להיות שקט - שכן שכר הדירה יועבר
                      לחשבון הבנק שלו בצורה מסודרת, בתאריכים קבועים כפי שנקבעו
                      במעמד החתימה. בניגוד לדרכי תשלום שכר-דירה אחרות, הדורשות
                      מבעל הדירה להיות עם "יד על הדופק" לכל אורך החודש - כאן אין
                      צורך בכך. בעל הדירה יודע כי השוכר מחויב להעביר את סכום
                      שכר-הדירה בתאריך קבוע, ואין צורך להתקשר לשוכר, לנסות לקבוע
                      אתו פגישה או להזכיר לו שהגיע מועד התשלום.
                      <br />
                      ● חסכון בזמן ובאנרגיה - מעבר לחתימה ראשונית על שובר
                      התשלום, אין צורך בפגישות נוספות בין בעל הדירה לשוכר, ואין
                      צורך בהגעה לבנק לצורך הפקדת צ'ק או העברה בנקאית.
                      <br />
                      <br />
                      <strong>
                        תשלום שכר דירה באשראי מול תשלום שכר דירה בהוראת קבע
                      </strong>
                      <br />
                      <br />
                      <strong>
                        תשלום שכר דירה בהוראת קבע - מהם היתרונות והחסרונות?
                      </strong>
                      <br />
                      <br />
                      כאמור, אנו חיים בעידן בו הטכנולוגיה מאפשרת לבצע תשלומים
                      ועסקאות בדרכים שונות ומגוונות. מעבר לשימוש בצ'קים או
                      בהעברה בנקאית לצורך תשלום שכר הדירה, ניתן גם להשתמש בהוראת
                      קבע. מדובר בעצם באופן תשלום, בו אדם מאשר לבנק לחייב את
                      חשבונו כאשר מגיעה דרישת תשלום מאדם אחר או מעסק כלשהו.
                      לדוגמא - אדם אשר משלם מדי חודש את חשבון החשמל או המים שלו
                      בהוראת קבע, יאשר לבנק מראש לשלם את החשבונות הנ"ל באופן
                      אוטומטי - כאשר יגיע מועד החיוב. תשלום שכר דירה בהוראת קבע
                      רלוונטי גם הוא, כמובן; במקרה זה, יאשר השוכר מראש העברת
                      תשלום מחשבון הבנק שלו לזה של בעל הנכס, במועדים שיקבעו
                      מראש.
                      <br />
                      <br />
                      <strong>תשלום שכר דירה בהוראת קבע - יתרונות</strong>
                      <br />
                      <br />
                      ● נוחות - התשלום עובר מהשוכר לבעל הנכס באופן קבוע, ואין
                      צורך להתעסק בצ'קים או העברות בנקאיות מדי חודש.
                      <br />
                      ● שכר הדירה מועבר באופן אוטומטי מהשוכר לבעל הנכס; הבנק
                      אינו מבקש בכל פעם הרשאה מאת השוכר, אלא עושה זאת על סמך
                      ההרשאה שניתנה בתחילה מאת השוכר.
                      <br />
                      <br />
                      יש לזכור כי לצד היתרונות, קיים חסרון משמעותי במקרה של
                      תשלום שכר דירה בהוראת קבע. הכוונה היא בעצם שכאשר משלמים
                      שכר דירה על ידי הוראת קבע, ניתן לבטל את ההרשאה לחיוב בכל
                      רגע נתון. במלים פשוטות - השוכר יכול בכל עת לפנות לבנק
                      ולבטל את הרשאתו לחיוב החשבון שלו, מה שאומר שתשלום שכר
                      הדירה מפסיק להגיע לבעל הנכס. מעבר לעוגמת הנפש הברורה, בעל
                      הנכס גם לא יכול לדעת על כך מראש - ונוצר מצב בו הכנסתו
                      נפגעת באופן פתאומי. יש לציין כי אפשרות ביטול מידי קיימת גם
                      כאשר משלמים עם כרטיס אשראי, אך זו אפשרות מסובכת הרבה יותר,
                      דורשת מהאדם (במקרה שלנו - השוכר) מילוי טפסים, בירוקרטיה
                      וכדומה - דבר הלוקח זמן, ואינו נעשה באופן מידי. על כן ברור
                      כי עבור בעל הנכס, אפשרות של תשלום שכר דירה בהוראת קבע
                      טומנת בחובה חסרון משמעותי אשר יש לקחת אותו בחשבון.
                      <br />
                      <br />
                      לעומת זאת, <strong>תשלום שכר דירה באשראי</strong> יכול
                      להוות אלטרנטיבה מצוינת לצורך תשלום שכר הדירה. כאמור, יש
                      לכך יתרונות רבים אשר מעניקים ראש שקט ומינימום בירוקרטיה -
                      הן לבעל הדירה והן לשוכר.
                      <br />
                      <br />
                      כבעלי דירה, תעדיפו בוודאי להתנהל ברוגע כמה שאפשר, תוך
                      מינימום התעסקות בטפסים ובירוקרטיה. ממילא, השכרת דירה דורשת
                      קיום משימות ומטלות רבות - החל מדאגה לנראותה ותקינותה של
                      הדירה, דרך מציאת שוכרים מתאימים וחתימה על חוזה עמם, ועד
                      לבדיקה חודשית לגבי תשלום שכר דירה. לבעל דירה דאגות רבות גם
                      כך, וככל שאפשר להפחית את רמת הדאגה ולחסוך את "כאב הראש" -
                      מדוע לא לעשות זאת? כאמור, <strong>
                        תשלום שכר דירה
                      </strong>{" "}
                      יכול להיעשות בדרכים מגוונות, ולכל אחת היתרונות והחסרונות
                      שלה.
                      <br />
                      <br />
                      כאשר בעל דירה מתלבט לגבי אופן{" "}
                      <strong>תשלום שכר דירה</strong>, ותוהה מהי הדרך הטובה
                      ביותר עבורו - כדאי לחשוב ברצינות על אפשרות של{" "}
                      <strong>תשלום שכירות באשראי</strong>. כאמור, זוהי דרך
                      מצוינת המאפשרת מינימום דאגה ומקסימום רוגע. כאשר בוחרים
                      בדרך זו, גם בעל הדירה וגם השוכר יודעים כי{" "}
                      <strong>תשלום שכירות באשראי</strong> יגרום להעברת שכר
                      הדירה מדי זמן קבוע, בצורה מסודרת, ואף אחד מהם אינו צריך
                      לדאוג או להשקיע בכך זמן. מעבר להשקעה ראשונית של חתימות בעל
                      הדירה והושכר על שובר תשלום מיוחד - לא נדרשת עוד השקעת זמן
                      או אנרגיות, ושני הצדדים יכולים לחתום ולבצע את העסקה בראש
                      שקט.
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
          <Footer />
        </div>
      </Head>
    </>
  );
};

export default RentPayment;
