import React from "react";
import Head from "./../head";
import PageHeader from "../../components/PageHeader/PageHeader";
import Header from "../../components/Header/Header";
import Footer from "../../components/Footer/Footer";
import "./../styles/main.scss";

const RentCheck = () => {
  return (
    <>
      <Head title="DiffeRent" ogTitle="בדיקת רקע של שוכרים" canonical="services/rent-check" description="בדיקת רקע על שוכרים מבית DiffeRent - השירות של DiffeRent ידאג לבדוק עבורכם מול מי אתם חותמים את חוזה השכירות כך שתוכלו להסיר דאגה מליבכם">
        <div lang="he" dir="rtl" className="app services">
          <Header />
          <PageHeader PageHeaderTitle="בדיקת רקע של שוכרים" />
          <div className="section section-page-content">
            <div className="container">
              <div className="content">
                <div className="column">
                  <div>
                    <p>
                      <strong>
                        בדיקת רקע על שוכרים - מדוע היא כל כך חיונית?
                      </strong>
                      <br />
                      <br />
                      אתם בעלי דירה, ואתם מכינים אותה למגורים של שוכרים עתידיים.
                      השקעתם כסף, זמן ומשאבים - וכעת אתם עסוקים בחיפוש אחר
                      האנשים שיגורו בה. בוודאי תרצו שמי שיגור בדירה שלכם יהיה
                      אדם אמין וטוב. לפני שאתם מתיישבים עם השוכרים העתידיים ליד
                      השולחן וחותמים על חוזה שכירות, ישנו צעד חשוב אשר עליכם
                      לבצע - והוא לבדוק את השוכרים העתידיים שלכם. מעבר להכרות
                      בסיסית עם האנשים שבעצם הולכים לגור בנכס שלכם,{" "}
                      <strong>בדיקת רקע על שוכרים</strong> גם מעניקה לכם מידע
                      רלוונטי העשוי להשפיע על כל תהליך השכירות, קבלת שכר הדירה
                      ובעיות עתידיות שעלולות לצוץ. תהליך מציאת שוכרים הוא לא
                      פשוט, ודווקא בשל כך - עליכם להיות בטוחים שאתם משכירים את
                      דירתכם לאנשים אשר ישמרו עליה, ישלמו בזמן וכמובן - לא יגרמו
                      נזקים.
                      <strong>בדיקת רקע על שוכרים</strong> צריכה להיות מקיפה
                      ויסודית, על מנת לוודא שכל הנושאים הרלוונטיים נבדקו - יכולת
                      כלכלית, אמינות, פרטי זיהוי, חובות ועוד. לא תרצו לגלות
                      פתאום, לאחר שהשוכר כבר נכנס לגור בדירתכם, כי שכחתם פרט
                      מידע חיוני אשר ישפיע על כל תקופת השכירות. DiffeRent מציעה
                      לכם בדיוק את השירות הזה, באופן מידי וביעילות.
                      <br />
                      <br />
                      <strong>
                        בדיקת שוכרים לפני השכרת דירה - מה מומלץ וכדאי לבדוק?
                      </strong>
                      <br />
                      <br />
                      ראשית, עשינו עבורכם סדר וריכזנו את רשימת הנושאים בהם כדאי
                      להתמקד כאשר מבצעים <strong>בדיקת שוכרים</strong>. לפני
                      שמתחילים בתהליך הבדיקה, חשוב לזכור כי המידע הזורם היום
                      בפלטפורמות השונות (ובעיקר באינטרנט) הוא נגיש וכמעט אינסופי
                      על ידי חיפוש פשוט בגוגל תוכלו למצוא מידע כמעט על כל אחד.
                      אך יש לזכור כי גם חיפוש צריך להיות אמין, ועליכם להיות
                      בטוחים שהמידע שמצאתם מתייחס בדיוק לשוכר הפוטנציאלי שלכם
                      (ולא לאדם אחר עם אותו שם, לדוגמא). בנוסף, יכול להיות
                      שכבעלי דירה תרצו למצוא שוכרים בהקדם ו-"לסיים עם זה", כלומר
                      לחתום על חוזה שכירות ולדעת שזה מאחוריכם. עם זאת, הדבר
                      הנכון לעשות הוא לברר לעומק מי האנשים שיגורו בדירה שלכם
                      וכמה אתם יכולים לסמוך עליהם - טרם חתימת החוזה. עדיף לחתום
                      חוזה שבוע או שבועיים מאוחר יותר ממה שתכננתם, מאשר למהר
                      לחתום ואז להבין ש"נתקעתם" עם שוכרים שאינם אמינים… אם
                      ברצונכם לסיים עם תהליך הבדיקה במהירות, ולדעת שיש בידיכם
                      מידע אמין על השוכר הפוטנציאלי - ייתכן ותרצו לפנות לחברה
                      אשר תוכל לבצע זאת עבורכם, ובכך להסיר מעליכם עוד משימה
                      לקראת חתימת החוזה המיוחלת.
                      <br />
                      <br />
                      <strong>
                        אז מאיפה בכלל כדאי להתחיל כאשר עורכים בדיקת שוכרים?
                      </strong>
                      <br />
                      <br />
                      ● פרטי זיהוי של השוכר - הנושא הראשון והבסיסי. מן הסתם,
                      תרצו לדעת מי האנשים שיגורו בדירתכם בתקופה הקרובה (או
                      הרחוקה…). זה אולי נשמע מובן מאליו, אך תתפלאו לדעת שמקרים
                      כמו הצגת תעודת זהות מזויפת או מסירת פרטים אישיים שקריים -
                      אינם כה נדירים כפי שנדמה. מאחר ופרטי הזיהוי גם יופיעו
                      בחוזה השכירות, זהו המידע הראשוני והחיוני ביותר אותו עליכם
                      לבדוק - מיד עם יצירת הקשר מול השוכרים העתידיים.
                      <br />
                      ● בדיקת יכולת כלכלית של שוכר - בסופו של דבר, השוכר אמור
                      לשלם לכם שכר-דירה מדי חודש בחודשו. לא תרצו, כמובן, שהוא
                      יפסיק לשלם, ישלם סכומים חלקיים או יצבור מולכם חוב גדול…
                      לכן, בדיקת היכולת הכלכלית היא חיונית כאשר מבצעים בדיקת
                      שוכרים. בתחום זה ישנם נושאים רבים שכדאי ומומלץ לבדוק,
                      לדוגמא:
                      <br />
                      <br />
                      <strong> · חובות עבר</strong> - עוד דבר שלא תרצו לגלות
                      כאשר השוכרים כבר גרים בנכס שלכם, הוא העובדה שהם חייבים
                      כספים - בין אם לבעל דירה קודם, או אפילו לגורמים אחרים.
                      חובות של הדיירים שלכם עלולים למנוע מהם לשלם לכם שכר דירה,
                      פשוט כי אין להם כסף - או כי הם כבר חייבים אותו למישהו אחר.{" "}
                      <strong>בדיקת יכולת כלכלית של שוכר</strong> תסייע בהבנת
                      חובות-העבר שלו (במידה ויש כאלה, כמובן), ותוביל אתכם להכיר
                      את מצבו הכלכלי קצת יותר. בהמשך מאמר זה, תוכלו לקרוא כיצד
                      לבדוק זאת בקלות וביעילות.
                      <br />
                      <strong> · חשבון מוגבל</strong> - כאשר מדברים על חשבון
                      מוגבל, מתכוונים בעצם לחשבון בנק אשר צ'קים שנמשכו ממנו
                      חזרו, כלומר - הם בעצם חסרי כיסוי. מדוע זה רלוונטי לכם
                      כבעלי הנכס? מאחר ואם לשוכרים העתידיים שלכם יש חשבון בנק
                      מוגבל, הם לא יכולים לפתוח חשבון בנק נוסף או למשוך צ'קים
                      מהחשבון המוגבל. במילים פשוטות, זה בעצם אומר שיש סיכוי גבוה
                      שהשוכרים לא יוכלו לשלם לכם את שכר הדירה בצורה מסודרת. זה
                      בוודאי לא משהו שתרצו להתעסק איתו, ולכן גם זה דבר חיוני
                      שכדאי לבדוק טרם חתימת חוזה השכירות.
                      <br />
                      <br />
                      ● פרטי מקום מגורים קודם - למשל, היכן השוכרים העתידיים שלכם
                      גרו קודם. הכוונה היא בעצם שתהיה לכם אפשרות, בידיעתם, ליצור
                      קשר עם בעלי הדירה הקודמים שלהם. במצב כזה, תוכלו לשאול את
                      בעלי הדירה הקודמת האם השוכרים היו אמינים, האם שילמו בזמן,
                      האם גרמו נזקים לדירה בכוונה, האם יצאו מהדירה לפני תום חוזה
                      השכירות (ומאיזו סיבה זה קרה), ועוד. שוכר אשר גר בעבר
                      בדירות שכורות, שילם בזמן ושמר על הדירה כמצופה ממנו - ישמח
                      לשתף אתכם בפרטי הדירה ובעל הדירה הקודם שלו. גם כאן, היו
                      ערניים לסירוב או ניסיונות התחמקות של השוכר מלתת לכם את
                      המידע הזה.
                      <br />
                      ● מידע חיוני נוסף - מדובר במידע שעל פניו אולי נראה לנו
                      מיותר, אך הוא דווקא עשוי לסייע לנו בהשלמת התמונה המלאה
                      לגבי האדם שרוצה לשכור מאתנו את הדירה. לדוגמא:
                      <br />
                      <br />
                      · האם השוכר העתידי עובד כרגע בעבודה מסודרת?
                      <br />
                      · האם יש לשוכר העתידי הכנסה קבועה?
                      <br />
                      · האם יש לו יכולת כלכלית לשלם את שכר הדירה בזמן ובמלואו?
                      <br />
                      · האם מדובר באדם אשר גר בשכירות במספר רב של דירות בתקופה
                      קרה?
                      <br />
                      · האם השוכר העתידי הוא אדם יחיד, או שמא מדובר במשפחה \
                      שותפים?
                      <br />
                      <br />
                      כאשר בודקים מידע חיוני נוסף, חשוב לזכור כי בסופו של דבר
                      התמונה המלאה היא החשובה, וכי לא כדאי להתייחס לפריט מידע
                      אחד כמייצג את האדם לגמרי. לדוגמא: השוכר העתידי שלכם בדיוק
                      עזב מקום עבודה, ואתם חוששים כי הוא לא ימצא עבודה בקרוב ולא
                      ישלם לכם בזמן. אולם בדיקה לעומק תגלה לכם, כי הוא בעצם כן
                      מתחיל לעבוד שוב בקרוב, וכי כל בעלי הדירות הקודמים שלו היו
                      מרוצים ממנו כי שילם בזמן. כלומר, הבירור לעומק משמעותי
                      ומשנה את התמונה. Diffe-Rent מציעה לכם בדיוק את השירות הזה
                      – איסוף כל המידע הרלוונטי בצורה ממוקדת, ואיסופו לכדי תמונה
                      מלאה אשר תסייע לכם להכיר את השוכר באמת.
                      <br />
                      <br />
                      כפי שניתן להבין, בדיקת שוכרים לפני השכרת דירה צריכה להיות
                      חיונית וממוקדת. ייתכן שממבט ראשון, בדיקה כזו עשויה להבהיל
                      אתכם ואתם תוהים לעצמכם כיצד בעצם אתם יכולים לעשות זאת -
                      מבלי לפספס אף פרט, ותוך כדי שאתם משקיעים מאמצים בחיפוש
                      המידע הנכון. ניתן להיעזר באדם חיצוני שיעשה זאת עבורכם
                      (עורך דין למשל), אך קחו בחשבון כי שירות כזה עשוי לעלות
                      סכום בלתי מבוטל ועשוי לקחת זמן רב. במקרה כזה, ייתכן ותרצו
                      לחשוב על שימוש בשירות חיצוני, כמו זה המוצע על ידי
                      Rent-Diffe, ואשר יסייע לכם באיתור המידע, ויחסוך לכם זמן
                      יקר. Rent-Diffe תבדוק עבורכם את פרטי המידע הרלוונטיים על
                      השוכרים, ותעשה זאת בצורה יעילה ואמינה. כך תוכלו להיות
                      רגועים ולדעת שאתם מכירים כמו שצריך את השוכרים העתידיים
                      שלכם.
                      <br />
                      <strong>אל תשכחו</strong>: בדיקת שוכרים היא הכרחית ממש.
                      בימים בהם נכס למגורים הוא לא דבר מובן מאליו, ובהנחה ואתם
                      רוצים גם להרוויח כסף אך גם לדעת שהדירה שלכם נמצאת בידיים
                      טובות - לא כדאי לוותר על בדיקה מסוג זה.
                      <br />
                      <br />
                      <strong>
                        בדיקת רקע על שוכרים - כיצד ניתן לעשות זאת בצורה יעילה
                        ופשוטה?
                      </strong>
                      <br />
                      <br />
                      לאחר שהבנתם שכבעלי דירה כדאי מאד לברר מי יגור בדירה שלכם,
                      וקראתם מה בדיוק מומלץ לבדוק - אפשר לעבור לשלב הבא. כאמור,
                      בדיקת שוכר דירה עשויה לקחת זמן וצריכה להיות יסודית
                      ומדויקת. מסיבה זו, שווה לשקול שימוש בשירות חיצוני (דוגמת
                      זה שמציעה Rent-Diffe, למשל) - אשר בעזרתו תקבלו את המידע
                      הכי אמין, ביעילות ותוך זמן קצר מאוד, ותדעו שאתם יכולים
                      לעבור לשלב הבא ולהתקדם לקראת חתימת החוזה.
                      <br />
                      <br />
                      <strong>איך מבצעים בפועל בדיקת שוכר דירה?</strong>
                      <br />
                      <br />
                      ● בירור ישיר מול השוכר - הכי פשוט והכי מתבקש. אל תחששו
                      לבקש מהשוכרים העתידיים שלכם תעודת זהות, רישיון נהיגה או
                      מסמכים נוספים אשר יזהו אותם; רצוי לבקש יותר ממסמך אחד, על
                      מנת למנוע אפשרות לזיוף. במידה והשוכר העתידי שלכם הוא אדם
                      אמין, אין לו שום סיבה לסרב או לחשוש מלתת לכם מסמכי זיהוי,
                      פרטי קשר של בעל דירה קודם וכדומה. אם נראה לכם כי השוכר
                      חושש למסור לכם פרטי זיהוי מעבר לתעודת זהות, או מהסס -
                      ייתכן וזו נורת אזהרה, המסמנת לנו שמשהו לא תקין בהתנהלות.
                      <br />
                      ● בדיקת יכולת כלכלית של שוכר - דורשת בירורים מיוחדים בפנים
                      עצמם, וניתן להשתמש במאגרים חוקיים לצורך כך. לדוגמא:
                      <br />
                      · בירור מול בנק ישראל - במערכת מיוחדת תוכלו לבדוק האם
                      חשבון הבנק של השוכר מוגבל, דבר אשר ישפיע על יכולת תשלום
                      שכר הדירה שלו.
                      <br />
                      · בירור מול רשות האכיפה והגבייה - תקנה מיוחדת מתירה לכל
                      אדם להגיש שאילתה לרשות האכיפה והגבייה, דרכה תוכלו לברר האם
                      אדם מסוים הוכרז כ-"חייב מוגבל באמצעים". במלים פשוטות,
                      מדובר באדם אשר בדרך כלל חייב סכומי כסף גדולים מסיבה כלשהי,
                      ואשר מוטלות עליו מגבלות כגון אי אפשרות להשתמש בכרטיס
                      אשראי. שימו לב כי לצורך הגשת השאילתה, תצטרכו להקליד את
                      פרטיכם וכן את מספר תעודת הזהות של האדם הנבדק.
                      <br />
                      <br />
                      בשלב זה, כבר ברור כי בדיקת שוכרים לפני חתימה על חוזה
                      שכירות - היא לא דבר שניתן לוותר עליו. בתהליך הבדיקה עשוי
                      להתגלות מידע רלוונטי, אשר ישפיע על החלטתכם האם לחתום חוזה
                      עם האנשים אותם בדקתם או לא. זכרו - בדיקת רקע על שוכרים
                      עשויה לקחת זמן ודורשת מכם משאבים, ובנוסף – יש צורך לברור
                      את המידע המדויק והרלוונטי ביותר. לכן, ייתכן ותרצו להיעזר
                      בשירות חיצוני כגון זה שמציעה Rent-Diffe. כחלק ממעטפת
                      שירותים רחבה יותר, תוכלו לדעת שמישהו בודק עבורכם בצורה
                      אמינה ויעילה את כל המידע הרלוונטי על השוכרים העתידיים
                      שלכם. כך תגיעו למעמד חתימה החוזה בראש שקט, ומתוך ידיעה כי
                      מי שהולך לגור בביתכם - הוא אדם אמין, אשר ישמור על הדירה
                      וישלם לכם בזמן. כבעלי הנכס, אל תוותרו על בדיקת שוכר דירה.
                      שווה "להפסיד" תקופת שכירות קצרה, אך להרוויח דיירים טובים
                      ואמינים.
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
          <Footer />
        </div>
      </Head>
    </>
  );
};

export default RentCheck;
