import React from "react";
import Head from "../head";
import PageHeader from "../../components/PageHeader/PageHeader";
import Header from "../../components/Header/Header";
import Footer from "../../components/Footer/Footer";
import "./../styles/main.scss";

const TenantEviction = () => {
  return (
    <>
      <Head title="DiffeRent" ogTitle="פינוי שוכר"> 
        <div lang="he" dir="rtl" className="app services" title={"פינוי שוכר"}>
          <Header />
          <PageHeader PageHeaderTitle="פינוי שוכר" />
          <div className="section section-page-content">
            <div className="container">
              <div className="content">
                <div className="column">
                  <div>
                    <p>
                      <strong>
                        כבעלי דירה, לצד הרווח הכלכלי והשקט הנפשי על כך שיש נכס
                        ששייך לכם - אתם בוודאי נתקלים בסוגיות ובעיות אשר מטרידות
                        את מנוחתכם באופן קבוע, כמו למשל:
                      </strong>
                      <br />
                      <br />
                      ● עליכם לוודא שהדירה נשמרת במצב טוב, תקין וראוי למגורים
                      <br />
                      ● עליכם למצוא אחת לתקופה שוכרים מתאימים
                      <br />
                      ● עליכם לוודא קבלת שכר הדירה שלכם בזמן ובמלואו
                      <br />
                      ● עליכם לקוות שהשוכרים עמם חתמתם חוזה - הם אכן אנשים
                      אמינים, כאלה שניתן לבטוח בהם וכאלה שלא יהרסו את הדירה או
                      יגרמו נזקים
                      <br />
                      <br />
                      בואו נדמיין לרגע תסריט נחמד: ייתכן שמצאתם שוכרים נהדרים,
                      אשר משלמים לכם מדי חודש בחודשו את כל הסכום המגיע לכם;
                      ייתכן גם והשוכרים שלכם שומרים על הדירה במצב מעולה, ואתם
                      ישנים טוב בלילה בידיעה כי מצאתם שוכרים ואמינים אשר ניתן
                      לסמוך עליהם שישלמו לכם בזמן וכל עוד הם גרים בדירה - היא
                      תישאר נקיה וראויה למגורים. כאשר מדמיינים תסריט שכזה -
                      פינוי שוכר הוא לא דבר שחושבים עליו; אף בעל דירה לא רוצה
                      לחשוב על מצב בו הוא יצטרך לפנות את הדיירים שגרים בדירה
                      שלו, ובטח שאף בעל דירה לא מעוניין בבעיות אשר עלולות להיגרם
                      כתוצאה מהפרת חוזה על ידי השוכרים שלו.
                      <br />
                      <br />
                      <strong>
                        אבל מה קורה כאשר זה לא המצב? מה אם "נפלתם" על דייר שמסרב
                        להתפנות?
                      </strong>
                      <br />
                      <br />
                      במקרה זה, כמובן, העניינים מסתבכים - והדאגות מתרבות. פינוי
                      שוכר הוא לא דבר של מה בכך! אפילו אם מתקיימים מצבים אשר על
                      פי חוק עשויים להיות עילה לפינוי, למשל:
                      <br />
                      <br />
                      ● שוכר שלא משלם בזמן
                      <br />
                      ● שוכר שמסרב להתפנות כשתמה תקופת החוזה
                      <br />
                      ● שוכר הגורם נזקים לדירה
                      <br />
                      <br />
                      עדיין לא בטוח שכבעלי דירה תוכלו לעשות הרבה על מנת לפנות
                      אותו. אתם בוודאי יכולים לפנות לבד לבית המשפט או להוצאה
                      לפועל ולהתחיל בתהליך רשמי על פי חוק, אך ייתכן וכדאי דווקא
                      להיעזר בגורם חיצוני, דוגמת פלטפורמת DiffeRent - אשר תעשה
                      את העבודה בשבילכם, ותסיר מעליכם משא כבד של דאגות וטרדות
                      הקשורות לנכס ולשוכרים בעייתיים.
                      <br />
                      אבל רגע, בואו נחזור אחורה על מנת להבין במה מדובר. על פניו
                      זה נראה אולי מוזר - במידה והשוכר לא מתנהג באופן מתאים,
                      הדבר המתבקש ביותר הוא להוציאו מהדירה ולמצוא שוכר אחר
                      במקומו! אז למה זה כל כך מסובך? למה, כבעלי דירה, ידיכם כמעט
                      כבולות במידה ותחשבו על פינוי שוכר שעשה בעיות ולא מימש את
                      ההתחייבויות שלו כלפיכם, כפי שנקבע בחוזה שנחתם עמו?
                      <br />
                      <br />
                      <strong>
                        ראשית, כדאי לעשות סדר ולהבין מיהו בעצם דייר סרבן:
                      </strong>
                      <br />
                      <br />
                      דייר אשר פוגע בתשלום שכר הדירה, לדוגמא -
                      <br />
                      ● אינו משלם דמי שכירות בזמן
                      <br />
                      ● משלם את דמי השכירות, אך בצורה חלקית בלבד, ולא את מלו
                      הסכום כפי שנקבע בחוזה
                      <br />
                      ● משלם את דמי השכירות, אך עושה זאת באיחור ומפר את מועד
                      התשלום באופן עקבי
                      <br />
                      ● דייר שמסרב להתפנות מהדירה - גם אם תמה תקופת החוזה עליו
                      חתם עם בעל הדירה, ובפועל פשוט נשאר עם חפציו בדירה
                      <br />
                      <br />
                      בכל המקרים הללו, בעל הדירה נפגע מאחר והכנסתו נפגעת (או לא
                      קיימת כלל), וייתכן כי בינתיים אף נגרמים נזקים לדירה על ידי
                      הדייר. דייר סרבן, בדרך כלל, לא ינהל שיח עם בעל הדירה;
                      ייתכן אפילו כי בעל הדירה ינסה לפנות אליו וליצור קשר במגוון
                      דרכים, ואפילו יגיע לדירה - אך הדייר יעלם או יתעלם
                      מניסיונות אלה.
                      <br />
                      <br />
                      פינוי שוכר המתנהג כפי שתואר ואינו ממלא את התחייבויותיו הוא
                      אולי הדבר המתבקש לעשות, וייתכן כי בעל הדירה יחשוב על כך
                      מיד וינסה לפעול בכיוון זה. אולם למרבה הצער, החוק מגביל את
                      בעל הדירה בעניין. מאחר ועל פי החוק, השוכר לא נחשב למסיג
                      גבול - בעל הדירה אינו יכול לפעול לפינויו, על אף שהדירה
                      שייכת לו. בעל הדירה לא יכול לפרוץ לנכס, לדוגמא, וגם לא
                      להשתמש בכוח לצורך פינוי שוכר שלא משלם. הדבר מוביל כמובן
                      לתסכול רב - שכן בעל הדירה מוצא עצמו חסר אונים, ידיו כבולות
                      ועליו להתעסק בהליכים משפטיים אשר יעלו לו כסף רב ויגזלו
                      ממנו זמן. בעל הדירה אינו רוצה לעבור על החוק, ויודע לצד זאת
                      שהתהליך המשפטי ייקח עכשיו זמן רב ויהיה כרוך בהוצאות
                      כלכליות.
                      <br />
                      <br />
                      לכן, במידה ובעל דירה מגיע למצב בו יש צורך בפעולות כגון
                      פינוי שוכר סרבן, חשוב שיהיה מודע בדיוק לזכויותיו, וכיצד
                      הוא יכול לפעול במסגרת החוק על מנת להביא בכל זאת לפינוי
                      הדייר הבעייתי. פעמים רבות, בסיטואציות מסוג זה, בעלי הדירה
                      מעוניינים לפעול בעצמם ומקווים שבדרכי הידברות הם יוכלו
                      לגרום לדייר לעזוב ובכך לפתור את הבעיה. אך למרבה הצער,
                      לעתים קרובות אין שום אפשרות לשיח עם השוכר הסרבן, ובכך חייב
                      בעל דירה לפנות לדרכים אחרות לצורך התמודדות עם הסיטואציה
                      ופתרון
                      <br />
                      הבעיה. גם כאשר בעל הדירה מגיע לביצוע פעולות כגון פנייה
                      לבית משפט או הוצאה לפועל לצורך הוצאת דייר סרבן - הדבר כרוך
                      כאמור בזמן, כסף ובעיקר הרבה דאגות וכאב ראש. DiffeRent
                      מציעה להוריד מעליכם את כל המשא הזה, על ידי כך שתדאג לייצוג
                      משפטי ואפילו לתשלום שכר הדירה לכם - בעלי הנכס - עד שהעניין
                      ייפתר והדייר ייצא מהנכס שלכם.
                      <br />
                      <br />
                      <strong>
                        פינוי שוכר לפני תום החוזה - באילו מצבים זה אפשרי, וכיצד
                        ניתן לעשות זאת?
                      </strong>
                      <br />
                      <br />
                      באופן עקרוני, כמובן שאם אין סיבה ממשית לפינוי השוכר - אין
                      גם סיבה לעשות זאת; כל עוד שני הצדדים חתמו על חוזה וכל עוד
                      שני הצדדים עומדים בתנאים עליהם חתמו - אין צורך לשנות את
                      המצב. אך כבר ראינו שכבעלי דירה, בהחלט ייתכנו מצבים בהם
                      תרצו שהדייר הנוכחי יתפנה מהנכס.
                      <br />
                      <br />
                      <strong>
                        באילו מצבים אפשר להתחיל לחשוב על פינוי דייר בשכירות?
                      </strong>
                      <br />
                      <br />
                      ● במידה והדייר סרבן - כפי שראינו במקרים המפורטים למעלה
                      (למשל - אינו משלם את שכר הדירה בזמן, משלם רק חלק משכר
                      הדירה או שמשלם אותו באיחור)
                      <br />
                      ● החוזה עדיין לא תם, אך מסיבה כלשהי, המשך השהות של השוכר
                      בדירה תגרום נזק לדירה וכתוצאה מכך גם לבעל הדירה (למשל -
                      הדייר גורם נזקים בעודו שוהה בדירה, ואינו מאפשר לבעל הנכס
                      לבדוק מה בדיוק קורה שם)
                      <br />
                      <br />
                      חשוב לזכור, כי פינוי שוכר לפני תום החוזה אינו נעשה באופן
                      אוטומטי, גם במידה והשוכר הפר את התנאים (למשל בדוגמאות
                      שפורטו לעיל). החוק מאפשר, אמנם, פינוי שוכר שלא משלם - אך
                      על מנת שדבר כזה יקרה, בעל הדירה צריך לעבור דרך - ארוכה
                      וסבוכה לעתים קרובות - הכוללת בירוקרטיה רבה, תהליכים
                      שנידונים בבית המשפט, הצגת ראיות והוכחות ועוד. על בעל הדירה
                      להבין האם אכן הוא יכול להתחיל לחשוב בכלל על פינוי הדייר,
                      והאם המעשים אותם מבצע הדייר אכן נכנסים תחת הגדרה של "דייר
                      סרבן".
                      <br />
                      <br />
                      <strong>
                        באילו מקרים החוק מאפשר שקילת פינוי שוכר שלא משלם?
                      </strong>
                      <br />
                      <br />
                      ● במידה ושוכר אינו משלם את שכר הדירה, כפי שנקבע בחוזה
                      <br />
                      ● במידה ושוכר משתמש בנכס לצורך ייעוד אחר מהמקורי - למשל,
                      פותח חנות בדירה שיועדה למגורים (במצב זה - החוזה חייב לכלול
                      סעיף המציין זאת, ובמידה ואין סעיף כזה - זוהי לא עילה
                      לפינוי הדייר)
                      <br />
                      ● שוכר המשכיר, מיוזמתו ובאופן עצמאי, חדר בדירה לדייר-משנה
                      אחר - ומרוויח מכך
                      <br />
                      ● שוכר אשר גרם לדירה נזקים, ועשה זאת בכוונה ומתוך מטרה
                      להזיק ולפגוע בדירה (ועל ידי כך - גם בבעל הנכס)
                      <br />
                      <br />
                      כאמור, על אף המקרים הרבים יחסית בהם ניתן לחשוב על פינוי
                      שוכר לפני תום החוזה - אין זה דבר פשוט. על מנת להקל עליכם
                      כבעלי דירה את כל תהליך הפנייה לבית משפט, הצגת הראיות
                      והוכחתן והשקעת זמן וכסף רבים בכך - DiffeRent עושה זאת
                      במקומכם, ודואגת לכם לייצוג משפטי ולכל הנלווה לכך. חשוב
                      לזכור כי תהליך תביעה המתנהל לצורך פינוי דייר בשכירות, אמור
                      להסתיים על פי חוק בתוך שלושה חודשים לכל היותר מרגע הגשת
                      התביעה; בתקופה הזו, ניתן לקבל במסגרת השירות את כל הוצאות
                      המשפט, ואפילו שכר דירה עד למציאת דייר חלופי. למרבה הצער,
                      ייתכן ואתם כבעלי דירה מעוניינים כרגע לפנות דייר בשל אחת
                      הסיבות המפורטות. על מנת לעשות סדר, מיקדנו עבורכם את התהליך
                      בו עליכם להתחיל.
                      <br />
                      <br />
                      <strong>
                        איך בעצם מתבצע תהליך לצורך פינוי שוכר מנכס?
                      </strong>
                      <br />
                      <br />
                      ראשית, יש להבין האם באמת המצב הנתון הוא שהדייר צריך
                      להתפנות. יכול להיות שכבעלי דירה נרגיש שאנו כבר רוצים
                      להכניס דיירים חדשים לדירה, או ש-"נמאס לנו" מהתנהלות מול
                      הדייר הנוכחי - אך אלו כמובן לא סיבות רלוונטיות; כל עוד
                      מתקיימים כל תנאי החוזה באופן דו צדדי, אין סיבה ממשית לצורך
                      פינוי דייר מדירה שכורה.
                      <br />
                      <br />
                      לעומת זאת, במידה ובכל זאת הבנו שהדייר הנוכחי פועל בצורה
                      מזיקה ומפר תנאי אחד (או יותר) מתנאי החוזה - כבר ברור לנו
                      שהוא צריך לצאת מהדירה, וכאן מתחיל התהליך האמיתי:
                      <br />
                      <br />
                      ● ראשית - מומלץ לאסוף את כל ההוכחות שיש לכם כבעלי דירה, על
                      ההתנהלות הלא תקינה של השוכר. למשל - הודעות על צ'קים שלו
                      שחזרו, הוכחות על כך שלא שילם לכם שכר דירה בזמן, תמונות (אם
                      יש) של נזקים שגרם בדירה, כתב החוזה המעיד על כך שהשוכר כבר
                      צריך לצאת מהדירה אך טרם עשה זאת, וכן הלאה. ככל שיש יותר
                      מסמכים והוכחות - פינוי שוכר מנכס יהיה קל יותר באופן יחסי.
                      <br />
                      ● שליחת מכתבי התראה לשוכר - בהם יפורט במידת האפשר מדוע אתם
                      כבעלי דירה מעוניינים שהדייר יתפנה (וכאן נכנסת כל הפרת חוזה
                      שהדייר ביצע)
                      <br />
                      ● במידה והשוכר אינו מתפנה - אתם יכולים לפנות לבית המשפט,
                      ולתבוע את הוצאת השוכר מהדירה. בשלב זה, לשוכר יש זכות להציג
                      כתב הגנה, אך בכל מקרה - לאחר חודש לכל היותר - יתקיים דיון
                      בעניין.
                      <br />
                      ● בשלב הבא, ובפרק זמן שלא יעלה על שלושה חודשים מרגע הגשת
                      התביעה, בית המשפט יציג פסק דין.
                      <br />
                      <br />
                      התהליך בעיקרו לא מאוד מסובך, אך יש לזכור כי הוא בהחלט דורש
                      השקעת סכומי כסף בלתי מבוטלים והתעסקות במסמכים רלוונטיים
                      אשר ישמשו כהוכחות מול בית המשפט - כל זה בתוך פרק זמן שבו
                      בינתיים עלולים להיגרם הפסדים לבעל הדירה. פינוי שוכר מנכס -
                      גם אם לוקח שלושה חודשים לכל היותר - אינו דבר פשוט, וכדאי
                      להיעזר בשירות אשר במשך הזמן הזה ידאג גם לצד הכלכלי של
                      הוצאות משפט ושכר הדירה שמגיע לכם, וגם לייצוג משפטי ההולם
                      עבורכם (למשל - עורך דין המתמחה בדיני מקרקעין ונדל"ן).
                      <br />
                      <br />
                      לסיכום, כבר ברור שכבעלי דירה אתם מעוניינים - ובצדק -
                      להשקיע כמה שפחות אנרגיה ולהיות בראש שקט. אף בעל דירה לא
                      רוצה להתעסק עם דייר שמסרב להתפנות, מאחר וזו התעסקות הגוזלת
                      משאבים רבים - זמן, כסף, ולעיתים קרובות - גם כאב לב על כך
                      שהדברים לא מסתדרים כמו שצריך. אחת האפשרויות שעשויות להקל
                      עליכם, היא להיעזר בשירות אשר יכול להעניק לכם מצד אחד ראש
                      שקט לטווח ארוך, ומצד שני - במידה והדברים מסתבכים - ידאג
                      לכם גם לייצוג משפטי הולם בכל תהליך הקשור לפינוי שוכר מנכס
                      אשר תנהלו מול בית משפט או מול ההוצאה לפועל.
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
          <Footer />
        </div>
      </Head>
    </>
  );
};

export default TenantEviction;
