import React, { Fragment } from "react";
import PageHeader from "./../../components/PageHeader/PageHeader";

const PrivacyPolicy = () => {
  return (
    <Fragment>
      <PageHeader PageHeaderTitle={`מדיניות פרטיות`} />
      <section className="section page-content">
        <div className="container">
          <div className="content">
            <h1 className="page-title">תנאי השימוש של יישומון DiffeRent</h1>
            <div className="page-subtitle">
              עליך לקרוא תנאים והגבלות אלה טרם השימוש ביישומון
            </div>
            <div className="seo-content-with-title">
              <h2>הסכם מחייב</h2>
              <p>
                ג&apos;יי.אל. פיתוח ויזמות בע&quot;מ (&quot;החברה&quot;) מוקירה
                את פרטיות המשתמשים ביישומון המופעל על ידה בשם DiffeRent
                (&quot;היישומון&quot;), ובשירותים ובמוצרים המוצעים באמצעותו
                (&quot;השירותים&quot;). מסמך זה מפרט מהי מדיניות הפרטיות של
                החברה ביחס למידע אישי שהחברה אוספת בקשר עם היישומון ובמסגרת
                השימוש בו ובשירותים, ומפרט, בין היתר, את סוגי המידע האישי שנאסף
                באמצעות היישומון, ואת השימושים שנעשים בו. במדיניות זו,
                &quot;מידע אישי&quot; משמע כל מידע שניתן לעשות בו שימוש סביר כדי
                לזהותך, לרבות שמך, כתובתך וכד&apos;.
              </p>
              <p>
                בעצם הרישום ליישומון והשימוש בו הינך מצהיר ומאשר כי אתה מורשה
                למסור כל מידע אישי אשר תמסור במסגרת הרישום והשימוש ביישומון
                ומסכים לאמור במדיניות פרטיות זו.
              </p>
              <h3>המידע שנאסף</h3>
              <p>
                השימוש ביישומון ובשירותים כרוך ברישום. בעת הרישום, המשתמשים
                מתבקשים למסור מידע אישי, לרבות שמם, מספר תעודת זהות, כתובת דואר
                אלקטרוני, מספר טלפון, תמונת פנים של המשתמש, פרטי כרטיס אשראי,
                צילום ת.ז, עיסוק, כתובת מגורים, ותאריך לידה.
              </p>
              <p>
                מסירת מידע אישי אודותיך תלויה בהסכמתך, אך אי מסירת המידע האישי
                המבוקש עלולה למנוע ממך להירשם ליישומון, לפגוע באיכות השירותים או
                ביכולתנו לספק אותם, או להגביל את היכולת ליצור איתך קשר במידת
                הצורך.
              </p>
              <p>
                באפשרותך להעלות ליישומון תכנים שעשויים לכלול מידע אישי של צד
                ג&apos;, בתנאי שהדבר נעשה בהסכמה שניתנה לך במפורש מאת האדם שאליו
                נוגע המידע האישי, ובכפוף לתנאי השימוש של היישומון. עליך לנקוט
                משנה זהירות ולהפעיל שיקול דעת ביחס להעלאת מידע אישי ליישומון,
                בין היתר מכיוון שמידע אישי המועלה ליישומון עשוי להיות נגיש
                לאחרים ולא ניתן להבטיח את סודיותו או פרטיותו.
              </p>
              <p>
                בעת השימוש ביישומון, החברה אוספת נתונים בקשר עם השימוש ביישומון
                ובשירותים, כולל נתונים אודות אופי השימוש ביישומון, מיקום המשתמש,
                מועדי השימוש ביישומון ובשירותים השונים ומשך השימוש.
              </p>
              <p>
                כמו כן, החברה עשויה לאסוף או לקבל מידע מצדדים שלישיים וממקורות
                מידע פומביים, הכל בהתאם ובכפוף לדין החל.
              </p>
              <p>
                מידע אישי שאתה משתף
                <br />
                באפשרותך לשתף תכנים (אשר עשויים לכלול מידע אישי) מתוך היישומון
                עם צדדים שלישיים, ובין היתר גורמים המספקים שירותים נלווים בקשר
                עם השימוש ביישומון וכן אתרי אינטרנט, אשר קישורים אליהם מופיעים
                ביישומון. דע כי מדיניות זו אינה חלה על פעילותם של צדדים שלישיים
                מעין אלה, או כל שירות מקוון המופעל על ידם.
              </p>
              <h3>השימוש במידע</h3>
              <p>
                החברה משתמשת במידע אישי הנאסף על ידה בהתאם למדיניות פרטיות זו או
                על פי הוראות כל דין, למטרות הבאות:
              </p>
              <div className="block-content">
                <p>* לאפשר לך ולמשתמשים האחרים את השימוש ביישומון ובשירותים;</p>
                <p>* לצורך ניתוח סטטיסטי ופרסום נתונים שעברו אנונימיזציה;</p>
                <p>
                  * הצעת הטבות בגופי צרכנות שונים; לגבות תשלומים עבור השירותים;
                </p>
                <p>* לצרכי אבטחת מידע;</p>
                <p>* ליצירת קשר איתך;</p>
                <p>* לשם תפעול, תחזוק, פיתוח, שיפור וניהול היישומון;</p>
                <p>
                  * כדי למלא אחר דרישות כל דין, צו שיפוטי או דרישת רשות מוסמכת;
                </p>
                <p>
                  * כדי להגן על זכויות החברה, של כל משתמש שלה או של צד ג&apos;;
                </p>
                <p>* כדי לאכוף את תנאי השימוש ביישומון.</p>
              </div>
              <h3>היכן נשמר המידע</h3>
              <p>
                המידע שנאסף באמצעות היישומון נשמר במאגר הנתונים של החברה המצוי
                בשרתי האחסון של חברת ספק שירותי אחסון המוגנים על ידי הצפנה ונותר
                חסוי.
              </p>
              <p>
                על ידי שימוש ביישומון ובשירותים, אתה מסכים להעברת מידע אישי
                שנאסף על ידי החברה מחוץ למדינה שבה אתה מתגורר ולמדינות אחרות,
                ולהעברת נתונים על בסיס בינלאומי.
              </p>
              <p>מסירת מידע לצד שלישי</p>
              <div className="block-content">
                <p>
                  החברה אינה מוסרת לצדדים שלישיים את המידע האישי שנאסף על ידה,
                  למעט כמפורט להלן:
                </p>
                <p>* גישה של משתמשים ביישומון למידע שבחרת לשתף עמם;</p>
                <p>
                  * אחסון המידע שנאסף באמצעות הפלטפורמה על שרתי ספק חיצוני
                  (כאמור לעיל);
                </p>
                <p>* ככל הנדרש על-פי דין, צו שיפוטי או הוראת רשות מוסמכת;</p>
                <p>
                  * גישה של גורמים המספקים לחברה שירותי תחזוקה ופיתוח בקשר עם
                  היישומון למידע;
                </p>
                <p>* גישה של גורמים המספקים שירותי אימות למידע;</p>
                <p>
                  * גישה לנתוני מיקום וחיפושי אזורים שבוצעו באמצעות מפת Google;
                </p>
                <p>
                  * גישה למידע של גורמים המאפשרים ביצוע תשלומים על ידך לחברה;
                </p>
                <p>
                  * ככל שהדבר נדרש לשם אכיפה או הגנה על זכויותיה של החברה, של כל
                  משתמש שלה או של צד ג&apos;;
                </p>
                <p>
                  * ככל שתפר את תנאי השימוש או במקרה של חשש כי אתה מבצע באמצעות
                  היישומון פעולות הנחזות כמנוגדות לדין;
                </p>
                <p>* בהתאם להסכמתך;</p>
                <p>
                  * ככל שהחברה תבצע שינוי במבנה המשפטי שלה, או תארגן את פעילותה
                  או פעילות היישומון בדרך אחרת, לרבות על ידי העברת היישומון או
                  חלק ממנו לצד שלישי, ובלבד שצד שלישי כאמור יהיה כפוף להוראות
                  מדיניות פרטיות זו;
                </p>
              </div>
              <h3>אבטחת מידע</h3>
              <p>
                החברה מייחסת חשיבות להגנה על המידע האישי של המשתמשים ביישומון
                ומפעילה אמצעים שמטרתם להגן ולשמור על המידע האישי שנאסף מפני
                פגיעה, אובדן או גישה בלתי מורשית. עם זאת, באופן טבעי, מערכות
                החברה אינן חסינות לחלוטין ולא ניתן להבטיח באופן מוחלט שמידע אישי
                לא ייחשף, ייגנב או יאבד. בעצם השימוש ביישומון הינך מצהיר כי אתה
                מודע ומסכים לסיכונים אלה.
              </p>
              <h3>פרטים ליצירת קשר</h3>
              <p>
                בכל שאלה או פניה בנוגע למדיניות זו, אתם מוזמנים ליצור עמנו קשר
                בדרכים הבאות:
              </p>
              <p>
                דואר אלקטרוני:{" "}
                <a href="mailto:service@diffe-rent.co.il">
                  service@diffe-rent.co.il
                </a>
                .
              </p>
              <p>
                כתובת: ג&apos;יי. אל. פיתוח ויזמות בע&quot;מ, מצדה 7, בני ברק
              </p>
              <p>
                בפנייתכם אנא ציינו את נושא הפניה ופרטים ליצירת קשר איתכם, לרבות
                כתובת למשלוח דואר ודואר אלקטרוני.
              </p>
              <h3>שינויים במדיניות הפרטיות</h3>
              <p>
                החברה רשאית לשנות, מעת לעת, את הוראות מדיניות זו. במקרה של שינוי
                מהותי במדיניות, תוצג הודעה על כך ביישומון ותשלח אליך הודעה
                באמצעות דואר אלקטרוני. כמו כן, מדיניות הפרטיות המעודכנת תהיה
                זמינה לצפייה ביישומון. אנו ממליצים להתעדכן במדיניות הפרטיות מעת
                לעת. בעצם השימוש בפלטפורמה לאחר השינוי במדיניות, אתה מביע את
                הסכמתך למדיניות הפרטיות המעודכנת.
              </p>
              <p>מדיניות זו עודכנה לאחרונה ביום 25.12.2018.</p>
            </div>
          </div>
        </div>
      </section>
    </Fragment>
  );
};

export default PrivacyPolicy;
