import React, { Fragment } from "react";
import "./../about-us/AboutUs.scss";
import PageHeader from "./../../components/PageHeader/PageHeader";

const Terms = () => {
  return (
    <Fragment>
      <PageHeader PageHeaderTitle={`תקנון בטחון בשכירות`} />
      <section className="section section-page-content">
        <div className="container">
          <div className="content">
            <div className="block-content">
              <p>
                הסכם לפיו ג&apos;יי. אל. יזמות ופיתוח בע&quot;מ
                (&quot;החברה&quot;) תעניק את השרותים המפורטים בסעיף 2
                (&quot;השרותים&quot;), למי שמשכיר נכסים למטרת מגורים
                (&quot;המשכיר&quot;) לאדם פרטי (&quot;השוכר&quot;) עימו חתם הסכם
                להשכרת הנכס (&quot;הסכם השכירות&quot;). באם טרם נרשמו פרטי
                העיסקה הכוללת המפורטים להלן בסעיף זה, יכללו בהסכם ההבטחה בנוסף
                למסמך זה (ועשויים להתעדכן מעת לעת) גם:
              </p>
              <p>
                &quot;דף פרטי העסקה&quot;, הכולל את פרטים אודות המשכיר, כל דירה
                הנכללת בהסכם ההבטחה (&quot;הדירה&quot;), תקופת תוקף הסכם ההבטחה,
                תקופת השכירות, שכר הדירה החודשי המכוסה בהסכם ההבטחה (&quot;שכר
                הדירה&quot;) והתמורה שישלם המשכיר לחברה. &quot;מסמך
                התקשרות&quot;, הכולל פרטים נוספים אודות המשכיר, הדירה והשרותים
                נשוא בטחון בשכירות זה ואת אישור החברה והמשכיר להסכם ההבטחה,
                (כולם ביחד, להלן ולעיל: &quot;פרטי העסקה הכוללת&quot;).
              </p>
            </div>
            <h3>פרסום ואיתור שוכר חדש</h3>
            <div className="block-content">
              <p>
                לקראת מועד תחילת כל תקופת שכירות, החברה תפרסם ותציג את הדירה
                בפני שוכרים פוטנציאליים בדרך ובאמצעים שתמצא לנכון, במטרה
                להשכירה.
              </p>
              <p>
                החברה תציג בפרסומיה את הדירה בדרך נאותה ונאמנה, על יסוד נתונים
                והצהרות שמסר לה המשכיר.
              </p>
              <p>המשכיר לא יפרסם את הדירה לצורך השכרתה, אלא באמצעות החברה.</p>
              <p>
                החברה תחליט על פי שיקול דעתה, לגבי כל שוכר פוטנציאלי אם לאשרו
                כשוכר שהיא ערבה לתשלומי שכר הדירה בהם יהיה חייב בהסכם השכירות
                (&quot;שוכר מאושר&quot;).
              </p>
              <p>
                נחתם הסכם השכרה עם שוכר מאושר, ישלם המשכיר לחברה את בונוס הצלחת
                הפרסום המצוין בדף פרטי העסקה, גם אם הדירה הושכרה בדרך אחרת
                (ובלבד שהחברה פרסמה את הדירה)
              </p>
            </div>
            <h3>פרסום ואיתור שוכר חדש בעת הפרה</h3>
            <div className="block-content">
              <p>
                אם הפר שוכר מאושר את הסכם השכירות הפרה המצדיקה את ביטולו, תפעל
                החברה כמפורט בסעף 2.1 לעיל למציאת שוכר מאושר אשר ישכור את הדירה
                בתנאים דומים ככל האפשר ולפחות לתקופת ההשכרה שבהסכם השכירות
                (&quot;שוכר חליף&quot;).
              </p>
              <p>
                כל עוד לא נמצא שוכר חליף ולכל היותר עד תום תקופת הסכם ההשכרה,
                תשלם החברה למשכיר פיצוי חלף שכר הדירה (&quot;הפיצוי
                החודשי&quot;), אם הוכח לשביעות רצון החברה כי השוכר חדל לשלם את
                דמי השכירות.
              </p>
              <p>
                אם ממועד ההפרה ועד לתום תקופת הסכם השכירות נותרו פחות מ-3 חדשים,
                תשלם החברה למשכיר את הפיצוי החודשי במשך 3 חדשים, או עד מציאת
                שוכר חליף, לפי המוקדם מביניהם.
              </p>
              <p>
                אם השוכר החליף ישלם למשכיר דמי שכירות הנמוכים משכר הדירה, יהיה
                הפיצוי החודשי שווה להפרש שבין שכר הדירה שבהסכם השכירות לבין שכר
                הדירה שמשלם השוכר החליף.
              </p>
              <p>
                המשכיר יהיה פטור מתשלום בונוס הצלחת הפרסום בגין מציאת שוכר חליף.
              </p>
              <p>
                אם המשכיר סרב לחתום הסכם שכירות עם שלושה שוכרים חליפיים או יותר
                שהציעה לו החברה, תהיה החברה פטורה מתשלום הפיצוי החודשי.
              </p>
            </div>
            <h2>פינוי שוכר סרבן</h2>
            <div className="block-content">
              <p>
                אם מסר המשכיר לשוכר הודעה בדבר הפרת הסכם השכירות, תפעל החברה
                באמצעים העומדים לרשותה על פי דין, ועל חשבונה, לפינויו של שוכר
                המסרב לפנות את הדירה (&quot;הסרבן&quot;), לרבות נקיטת הליכים
                משפטיים והעמדת ייצוג משפטי מתאים.
              </p>
              <p>
                אם המשכיר בחר לפנות את הסרבן באמצעות עורך דין מטעמו (ולא באמצעות
                החברה), תשלם החברה למשכיר:
              </p>
              <p>
                פיצוי חודשי לתקופה של עד 3 חודשים , או עד למועד הכנסת שוכר חליף
                לנכס, או עד לתום תקופת הסכם השכירות, לפי המוקדם מביניהם .
              </p>
              <p>
                השתתפות בהחזר הוצאות שכר טרחת עורך הדין שהפעיל המשכיר, ולא יותר
                מ- 6,000 ₪ (כולל מ.ע.מ.). ההשתתפות תשולם לאחר שהמשכיר יציג פסק
                דין לפינוי הסרבן מאת ערכאה מוסמכת.
              </p>
              <p>
                3. תנאי לקבלת כל אלה, כי המשכיר ינהג מול החברה בשקיפות מלאה
                ובתום לב, ישתף עמה פעולה ויעדכנה בהתפתחויות הטיפול בהליכי הפינוי
                מוקדם ככל הניתן.
              </p>
            </div>
            <h3>השתתפות בעלות תיקון נזקי השוכר לדירה</h3>
            <p>
              אם הסרבן גרם נזק לדירה וחברת הביטוח המבטחת את הדירה הכירה בו כנזק
              המכוסה במסגרת הפוליסה, החברה תשיב למשכיר לאחר פינוי הסרבן את עלות
              תיקון הנזק, אך לא יותר מסכום ההשתתפות העצמית שבפוליסה לנזק זה.
            </p>
            <h3>הצהרות המשכיר</h3>
            <h3>המשכיר מצהיר כי:</h3>
            <div className="block-content font-weight-300">
              <p>1. הוא בעל הזכות החוקית להשכרת הדירה.</p>
              <p>
                2. הדירה ראויה למגורים על פי כל דין, ואין כל מניעה משפטית
                ,פיזית, תכנונית או אחרת להתגורר בדירה.
              </p>
              <p>
                3. הוראות הסכם השכירות בינו לבין השוכר עומדות בדרישות כל דין.
              </p>
              <p>4. יציג לחברה את עיקרי הסכם השכירות בדרך שתורה לו החברה.</p>
              <p>
                5. יקיים בכל עת את התחייבויותיו והצהרותיו שבהסכם השכירות כלפי
                השוכר.
              </p>
              <p>6. הוא ימלא את הוראות התקנון שבאתר החברה וביישומון.</p>
              <p>
                7. הוא ישתף פעולה עם החברה במאמציה למצוא שוכר מאושר ושוכר חליף,
                ינהג בשקיפות ובתום לב ומתוך שיתוף פעולה עם החברה על מנת שתוכל
                לעמוד בהתחייבויותיה שבהסכם ההבטחה .&quot;שתוף פעולה&quot; מצד
                המשכיר כולל:
              </p>
              <p>
                מתן הודעה לחברה על כל הפרה מצד שוכר מאושר לא יאוחר מ-15 יום
                ממועד היווצרותה.
              </p>
              <p>
                מתן הודעה על אפשרות סיום הסכם השכירות טרם זמנו, מוקדם ככל הניתן.
              </p>
              <p>סיוע בהצגת הנכס לשוכר מאושר ולשוכר חליף פוטנציאלי.</p>
              <p>
                8. הוא ימנע מלכלול בהסכם השכירות הוראה השוללת את זכותה של החברה
                לשוב ולהיפרע מאת השוכר בגין סכומים ששולמו מכוח הסכם ההבטחה –
                ובמידה וקיימת הוראה עין זו, היא בטלה.
              </p>
              <p>
                9. הוא ממחה בזאת לחברה את זכויותיו מכוח הסכם השכירות ובהן הזכות
                לתבוע את פינוי הדירה, דמי שכירות ונזקים נוספים, ויעמיד לזכות
                החברה כל ערבות ובטוחה שבידו לעניין זה עד למלוא גובה הוצאות
                החברה. ידוע למשכיר כי החברה תעשה באלה שימוש רק אם נגרמו לה
                הוצאות עקב מימוש הסכם ההבטחה.
              </p>
              <p>
                10. אם יקבל תשלום כפול (פיצוי חודשי מהחברה+שכר דירה מהשוכר),
                ישיב לחברה את הפיצוי החודשי ששילמה בגובה התשלום מהשוכר.
              </p>
            </div>
            <h3>באילו מקרים תהיה החברה פטורה ממתן השרותים?</h3>

            <h3>אם התקיים אחד מאלה:</h3>
            <div className="block-content">
              <p>ההפרה נעשתה בתקופה בה הסכם ההבטחה לא היה בתוקף.</p>
              <p>
                השוכר פעל בהתאם להתחייבויותיו בהסכם השכירות ולזכויותיו על פיו
                דין.
              </p>
              <p>
                ההסכם הופר כי הדירה בלתי ראויה למגורים בהתאם להוראות כל דין, או
                שנחתם הסכם על פרויקט תמ&quot;א 38 בדירה.
              </p>
              <p>
                לא ניתן להשכיר את הדירה מחמת כח עליון, מחמת אירועים שלחברה אין
                שליטה עליהם, מחמת אסון טבע, או מחמת צו או חוק של רשות מוסמכת.
              </p>
              <p>הצהרה מהצהרותיו של המשכיר נתגלתה כלא נכונה</p>
              <p>המשכיר לא עמד בהוראות סעיף 3.7 לעיל</p>
              <p>
                כאשר המשכיר ביטל את הסכם ההבטחה או שהסכם ההבטחה בטל בהתאם לאמור
                בסעיף.
              </p>
            </div>
            <h3>מה הם התנאים המקדימים המצטברים לקבלת השירותים?</h3>
            <div className="block-content">
              <p>1. המשכיר שילם את מלוא התמורה כמצוין בדף פרטי העסקה</p>
              <p>
                2. המשכיר מקיים לאורך כל תקופת הסכם ההבטחה פוליסת ביטוח מתאימה
                לדירה (&quot;הפוליסה&quot;) :
              </p>
              <p>
                אם הושכרה ללא תכולה- פוליסה לביטוח מבנה, רעידת אדמה, נזקי צנרת
                ומים וחבות כלפי צד ג&apos;
              </p>
              <p>
                אם הושכרה על תכולתה- פוליסה לביטוח תכולה, מבנה, רעידת אדמה, נזקי
                צנרת ומים וחבות כלפי צד ג&apos;
              </p>
              <p>
                3. המשכיר יסייע בידי החברה ככל יכולתו בהצגת הנכס לשוכר מאושר
                ולשוכר חליף פוטנציאליים, ויפעל עימה בתאום מלא.
              </p>
              <p>
                4. תשלום דמי השכירות מהשוכר למשכיר אינו משולם בכסף מזומן, אלא
                באמצעי בר מעקב כגון צ&apos;ק או העברה בנקאית.
              </p>
            </div>
            <h3>מהי התמורה שישלם המשכיר?</h3>
            <div className="block-content">
              <p>1. דמי הסכם ההבטחה</p>
              <p>2. בונוס הצלחת הפרסום</p>
            </div>
            <h3>מתי מתחיל ומתי מסתיים תוקף &quot;הסכם ההבטחה&quot;?</h3>
            <p>
              1. מועד תחילת הסכם ההבטחה וסיומו יהיו כמצוין בפרטי העסקה הכוללת.
            </p>
            <p>
              2.הסכם ההבטחה יסתיים טרם מועד סיומו המתוכנן, מיד כאשר ארע אחד
              מאלה:
            </p>
            <div className="block-content">
              <p>המשכיר לא שילם את התמורה</p>
              <p>
                המשכיר הודיע בכתב לחברה על רצונו לסיים את הסכם ההבטחה. במקרה כזה
                ישאר הסכם ההבטחה בתוקפו עד תום החודש בגינו שילם המשכיר את
                התמורה. למען הסר ספק,החברה תישא בתשלום האמור בסעיף 2.2. לעיל
                בתקופה זו בלבד, למעט האמור בסעיף 2.3 שלעיל אשר ישולם ע&quot;י
                החברה (אם קיימת למשכיר זכאות זו).
              </p>
              <p>הצהרה מהצהרות המשכיר התגלתה כלא נכונה</p>
            </div>
            <h3>כללי</h3>
            <div className="block-content">
              <p>
                בגין תקופה בה תשלם החברה את פיצוי דמי השכירות למשכיר, לא יחויב
                המשכיר בדמי הסכם ההבטחה לגבי אותה דירה.
              </p>
              <p>
                הודעות מהמשכיר ימסרו לחברה בכתב, בדוא&quot;ל{" "}
                <a href="mailto:service@diffe-rent.co.il">
                  service@diffe-rent.co.il
                </a>
                , או באמצעות אתר האינטרנט או היישומון שלה.
              </p>
              <p>
                הודעות מהחברה למשכיר ימסרו בדוא&quot;ל או במסרון לכתובות
                האחרונות שמסר.
              </p>
              <p>
                הסכם ההבטחה מבטל כל מצג או הסכמה קודמים בין הצדדים. שינוי של
                הסכם ההבטחה יהיה תקף רק אם יעשה בכתב ובחתימת הצדדים להסכם
                ההבטחה.
              </p>
              <p>
                כלל הפרשנות לפיו חוזה יפורש לרעת מנסחו, לא יחול לגבי הסכם
                ההבטחה.
              </p>
              <p>
                מחלוקות הנובעות מהסכם ההבטחה, שהצדדים לא הגיעו לגביהן להסכמה,
                ידונו בבית המשפט המוסמך בעיר תל אביב.
              </p>
              <p>
                בסיומה של כל שנה ממועד תחילת ההתקשרות תהא החברה רשאית לשנות את
                שיעור דמי &quot;הסכם ההבטחה&quot;.
              </p>
            </div>
          </div>
        </div>
      </section>
    </Fragment>
  );
};

export default Terms;
